{
    "kb": {
        "greetings": "Saludos",
        "prayer-requests": "Pedidos de Oración",
        "bible-questions": "Preguntas Biblicas",
        "resources": "Recursos",
        "links": "Links Útiles"
    },
    "kb.greetings": {
        "general": "Introducción personal",
        "general.content": "¡Hola, {name}! Gracias por mensajear. Soy {nombre de usuario}, un misionero digital de Radio Mundial Adventista. Como estas? Hay algo en lo que pueda orar o ayudarte con respuestas Biblicas? No dudes en hacernos saber.",
        "short": "Introduccion Breve",
        "short.content": "¡Hola, {nombre}! Mi nombre es {dm-name}. ¡Es un placer conocerte! Si tiene algun pedido de oración o preguntas bíblicas, hágamelo saber.",
        "prayer": "Introduccion de Oracion",
        "prayer.content": "Hola, {nombre}. Gracias por alcanzarnos en su pedido de oración. Soy {nombre de usuario} y me alegro de ser su compañero de oración. Por favor, permítanme orar con usted ahora.",
        "first-message": "",
        "first-message.content": "",
        "follow-up-1": "",
        "follow-up-1.content": "",
        "follow-up-2": "",
        "follow-up-2.content": ""
    },
    "kb.prayer-requests": {
        "prayers": "Oraciones",
        "promises": "Promesas",
        "songs": "Canciones",
        "intro-to-prayers": ""
    },
    "kb.prayer-requests.prayers": {
        "healing": "Sanacion",
        "comfort": "Confort",
        "marriage": "Matrimonio",
        "family": "Familia"
    },
    "kb.prayer-requests.prayers.healing": {
        "god-restores": "Dios Restaura",
        "god-restores.content": "Te alabamos, Señor, porque eres el Restaurador de la vida. Mientras el enemigo viene a destruir, ¡Tú vienes con sanidad en Tus alas! Te alabamos por sanarnos de nuestras heridas. \n\n“'Porque yo os devolveré la salud y os sanaré de vuestras heridas,' dice el SEÑOR.” Jeremías 30:17",
        "god-hears": "Dios escucha",
        "god-hears.content": "Te alabamos, Señor, que cuando te clamamos en nuestra angustia, Tú respondes. De hecho, nos dices que antes de que te llamemos, ¡ya has escuchado nuestra oración! ¡Así que nuestras luchas físicas y espirituales no te han tomado por sorpresa! \n\n“En mi angustia clamé a Jehová, y Él me escuchó.” \n\nSalmo 120:1",
        "nothing-too-hard": "Nada es tan dificil para Dios",
        "nothing-too-hard.content": "Te alabamos, Señor, porque eres nuestro Gran Médico y Sanador. ¡No hay enfermedad, ni dolencia, ni diagnóstico médico, ni problema espiritual que sea demasiado difícil de sanar para Ti! ¡Incluso puedes resucitar a los muertos y devolverlos a la vida! \n\n“Bendice, oh alma mía, a Jehová, y no olvides todos Sus beneficios: Quien perdona todas tus iniquidades, Quien sana todas tus dolencias, Quien redime tu vida de la destrucción, Quien te corona de bondad y tiernas misericordias.” \n\nSalmo 103:2-4"
    },
    "kb.prayer-requests.prayers.comfort": {
        "perfect-peace": "Perfecta Paz",
        "perfect-peace.content": "¡Te alabamos, Señor, porque eres nuestra Paz perfecta! Enséñanos cómo mantener nuestra mente fija en Ti. Enséñanos a alejarnos de las tentaciones de amargarnos y, en cambio, ayúdanos a entregarte nuestro dolor y nuestras lágrimas. \n\n“Tú guardarás en perfecta paz a aquel cuyo pensamiento en Ti persevera, porque en Ti ha confiado. Confía en el SEÑOR para siempre, porque en YAHWEH, el SEÑOR, está la fortaleza eterna”. \n\nIsaías 26:3,4",
        "broken-heart": "Corazon Roto",
        "broken-heart.content": "Te alabamos, Señor, porque nos fortalecerás según Tu Palabra. Necesitamos fuerza hoy, Señor. Nuestros corazones están pesados y rotos. ¡Pero te alabamos por estar cerca de los quebrantados de corazón! \n\n“Los sacrificios de Dios son un espíritu quebrantado, un corazón quebrantado y contrito; estos, oh Dios, no los despreciarás”. \n\nSalmo 51:17",
        "never-alone": "Nunca solos",
        "never-alone.content": "Te alabamos, Señor, porque estás cerca. Te alabamos por Tus brazos de amor que nos rodean, sosteniéndonos y llevándonos. Te alabamos por la promesa de que nunca nos dejarás ni nos abandonarás. ¡Nos aferramos a Ti! ¡Por favor sana nuestros corazones! \n\n“Para que os dé, conforme a las riquezas de su gloria, el ser fortalecidos con poder por su Espíritu en el hombre interior”. \n\nEfesios 3:16"
    },
    "kb.prayer-requests.prayers.marriage": {
        "show-love": "Mostrar Amor",
        "show-love.content": "¡Te alabamos, Señor, porque nos has dado el máximo ejemplo de amor desinteresado e incondicional! No tenemos esta clase de amor de forma natural, Señor. ¡Pero sabemos que puedes darnos este amor! ¡Muéstranos cómo amar a nuestro cónyuge como tú lo haces! \n\n“El amor sufre mucho y es bondadoso; el amor no tiene envidia; el amor no se jacta, no se envanece; no se comporta con rudeza, no busca lo suyo, no se irrita, no piensa mal; no se alegra de la iniquidad, sino que se alegra de la verdad; Todo lo soporta, todo lo espera, todo lo soporta. El amor nunca falla. Pero aunque haya profecías, fracasarán; si hay lenguas, cesarán; si hay conocimiento, se desvanecerá”. \n\n1 Corintios 13:4-8",
        "kind-words": "Palabras amables",
        "kind-words.content": "Te alabamos, Señor, porque nos has dado dos oídos y una boca, lo que significa que debemos escuchar el doble de lo que hablamos. Ayúdanos a no quejarnos, criticar, regañar o derribar innecesariamente a nuestro cónyuge con nuestras palabras. Ayúdanos a usar nuestras palabras para edificar y animar a nuestro cónyuge. \n\n“Una palabra bien dicha es como manzanas de oro en cuadros de plata.” \n\nProverbios 25:11",
        "serve-another": "Servir al otro",
        "serve-another.content": "Te alabamos, Señor, porque nos diste un ejemplo de lo que significa servir. ¡En lugar de buscar ser servidos, ayúdanos a esforzarnos por ser los primeros en SERVIR a nuestro cónyuge! Por favor, haga de nuestro hogar una muestra del cielo en la tierra, y muéstrenos cómo amar y respetar a nuestro cónyuge tan profundamente, que nunca buscarán amor en los brazos de otro. \n\n“Y el que quiera ser el primero entre vosotros, será vuestro servidor”. \n\nMateo 20:27"
    },
    "kb.prayer-requests.prayers.family": {
        "love": "Amar Nuestra Familia",
        "love.content": "Querido Padre Celestial, te alabamos y te agradecemos por tu amor eterno. Te agradecemos por el regalo de la familia. Te damos gracias porque gracias a Tu amor somos capaces de amar a los demás. Oramos para que nos ayudes a ser amables unos con otros, mostrándonos misericordia, perdón y comprensión. Ayúdanos a compartir el amor que tan generosamente has compartido con nosotros. Como familia, que podamos tratarnos unos a otros con compasión. Muéstranos cualquier área en la que nuestro corazón necesite cambiar o arrepentirse. Que podamos ofrecer el perdón a nuestra familia y amigos tan libremente como tú nos perdonas tan libremente. Todas estas cosas oramos, en el nombre de Jesús, Amén. \n\nSed benignos unos con otros, misericordiosos, perdonándoos unos a otros, así como Dios os perdonó a vosotros en Cristo. Efesios 4:32",
        "peace": "Paz",
        "peace.content": "Te alabamos y te damos gracias porque eres el Dios de la paz. Te damos gracias porque incluso cuando la tierra tiembla, podemos estar quietos y saber que Tú eres Dios. Nada nos puede separar de Ti. Te alabamos por tu protección y favor. Mientras nos sentamos en Tu presencia, que nos ayudes en nuestra familia a enfocar nuestros corazones y mentes en Ti. Que nos des tu paz perfecta. Confiamos en que pase lo que pase, Tú nos guiarás en cada paso del camino. En el nombre de Jesús, oramos, amén. \n\n\"Que el Señor te bendiga y te proteja. Que el Señor te sonría y tenga piedad de ti. Que el Señor te muestre su favor y te dé su paz\". Números 6:24-26",
        "harmony": "Armonia",
        "harmony.content": "Te alabamos, Padre, porque eres el Dios de amor y orden. Querido Señor, oramos por el deseo de nuestro corazón en nuestra familia de vivir en armonía y unidad unos con otros. Que ates Tu amor a nuestros corazones para que podamos vivir juntos en perfecta unidad. Que nos ayudes y nos enseñes a cuidar a los miembros de nuestra familia ya perdonar a los demás por sus errores. Te lo pedimos humildemente, en el nombre de Jesús, Amén. \n\nSopórtense unos a otros y perdónense unos a otros si alguno de ustedes tiene queja contra alguien. Perdona como el Señor te perdonó. Y sobre todas estas virtudes vestíos de amor, que las une a todas en perfecta unidad. Colosenses 3:13-14"
    },
    "kb.prayer-requests.promises": {
        "financial-issues": "Problemas Financieros",
        "guidance": "Guia",
        "strength": "Fortaleza",
        "peace": "Paz",
        "freedom": "Libertad",
        "loneliness": "Soledad",
        "protection": "Proteccion",
        "help": "Ayuda",
        "god-is-faithful": "Dios es fiel",
        "christian-life": "Vida Cristiana"
    },
    "kb.prayer-requests.promises.financial-issues": {
        "ask-god": "Pide a Dios",
        "ask-god.content": "Hasta ahora nada habéis pedido en mi nombre; pedid, y recibiréis, para que vuestro gozo sea cumplido. \n\nJuan 16:24",
        "god-blesses": "Dios bendice",
        "god-blesses.content": "El Señor se ha acordado de nosotros; él nos bendecirá. \n\nSalmo 115:12",
        "god-is-concerned": "Dios se preocupa",
        "god-is-concerned.content": "Deja que él se haga cargo de todas tus preocupaciones y preocupaciones, pues siempre está pensando en ti y vigilando todo lo que te concierne. \n\n1. Pedro 5:7"
    },
    "kb.prayer-requests.promises.guidance": {
        "need-wisdom": "Necesidad de sabiduria",
        "need-wisdom.content": "Si alguno de vosotros tiene falta de sabiduría, que la pida a Dios, que da a todos abundantemente y sin reproche, y le será dada. \n\nSantiago 1:5",
        "god-teaches": "Dios enseña",
        "god-teaches.content": "¿Dónde está el hombre que teme al Señor? Dios le enseñará a elegir lo mejor. \n\nSalmo 25:12",
        "continual-guidance": "Orientación perfecta",
        "continual-guidance.content": "Porque estoy seguro de esto, que el que comenzó en vosotros la buena obra, la perfeccionará hasta el día de Cristo Jesús. \n\nFilipenses 1:6"
    },
    "kb.prayer-requests.promises.strength": {
        "nothing-is-impossible": "Nada es imposible",
        "nothing-is-impossible.content": "Todo lo puedo en Cristo que me fortalece. \n\nFilipenses 4:13",
        "god-strengthens": "Dios da fuerzas",
        "god-strengthens.content": "No temas, porque yo estoy contigo; no miréis ansiosamente a vuestro alrededor, porque yo soy vuestro Dios. Te fortaleceré, ciertamente te ayudaré, ciertamente te sostendré con mi diestra justa. \n\nIsaías 41:10",
        "strength-in-trouble": "Fuerza cuando hay problemas",
        "strength-in-trouble.content": "Pero la salvación de los justos es del Señor; él es su fortaleza en el tiempo de angustia. \n\nSalmo 37:39"
    },
    "kb.prayer-requests.promises.peace": {
        "listening-to-god-brings-peace": "Escuchar a Dios trae paz",
        "listening-to-god-brings-peace.content": "Pero todos los que me escuchan vivirán en paz y seguridad, sin miedo. \n\nProverbios 1:33",
        "rest": "Descanso",
        "rest.content": "Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar. \n\nMateo 11:28",
        "peace-and-trust-in-god": "Paz y confianza en Dios",
        "peace-and-trust-in-god.content": "Él guardará en perfecta paz a todos los que confían en él, cuyos pensamientos se vuelven a menudo al Señor. \n\nIsaías 26:3"
    },
    "kb.prayer-requests.promises.freedom": {
        "conquerors": "Vencedores",
        "conquerors.content": "En todas estas cosas somos más que vencedores por medio de aquel que nos amó. Romanos 8:37",
        "rescue-from-temptation": "Rescate de la tentación",
        "rescue-from-temptation.content": "El Señor puede rescatarte a ti ya mí de las tentaciones que nos rodean. 2. Pedro 2:9",
        "freedom-from-satan": "Vencer al diablo",
        "freedom-from-satan.content": "Resistid al diablo, y huirá de vosotros. Santiago 4:7"
    },
    "kb.prayer-requests.promises.loneliness": {
        "not-forsaken": "No te abandonaré",
        "never-leave-you": "No te dejaré",
        "never-leave-you.content": "Porque las montañas pueden partir y las colinas desaparecer, pero mi bondad no te dejará. Mi promesa de paz para ustedes nunca se romperá, dice el Señor que tiene misericordia de ustedes. \n\nIsaías 54:10",
        "draw-near": "Cerca de Dios",
        "draw-near.content": "Acérquense a Dios y Él se acercará a ustedes. \n\nSantiago 4:8",
        "god-is-present": "Dios está presente",
        "god-is-present.content": "Y él dijo: Mi presencia irá contigo, y te daré descanso. \n\nÉxodo 33:14",
        "forsaken-by-family": "Abandonado/a por la familia",
        "forsaken-by-family.content": "Cuando mi padre y mi madre me abandonen, entonces el Señor cuidará de mí. \n\nSalmo 27:10"
    },
    "kb.prayers.promises.loneliness.not-forsaken": {
        "not-forsaken.content": "Nunca, nunca te fallaré ni te abandonaré. \n\nHebreos 13:5"
    },
    "kb.prayers.promises.protection": {
        "wherever-you-go": "Dondequiera que vayas"
    },
    "kb.prayer-requests.promises.protection": {
        "wherever-you-go.content": "Además, estoy contigo y te protegeré dondequiera que vayas. \n\nGénesis 28:15",
        "dwell-in-safety": "Habitar seguro/a",
        "dwell-in-safety.content": "El amado del Señor habitará seguro junto a él; y el Señor lo cubrirá todo el día. \n\nDeuteronomio 33:12",
        "refuge-and-help": "Amparo y auxilio",
        "refuge-and-help.content": "Dios es nuestro amparo y fortaleza, nuestro pronto auxilio en las tribulaciones. \n\nSalmo 46:1"
    },
    "kb.prayer-requests.promises.help": {
        "count-on-god": "Cuenta con Dios",
        "count-on-god.content": "Todos los que conocen tu misericordia, Señor, contarán contigo para tu ayuda. Porque nunca has abandonado a los que en ti confían. \n\nSalmo 9:1O",
        "do-not-fear": "No temas",
        "do-not-fear.content": "Porque yo soy el Señor tu Dios, quien sostiene tu mano derecha, quien te dice: no temas, yo te ayudaré. \n\nIsaías 41:13",
        "times-of-trouble": "Tiempos de angustia",
        "times-of-trouble.content": "El Señor será también un refugio para los oprimidos, un refugio en tiempos de angustia. \n\nSalmo 9:9"
    },
    "kb.prayer-requests.promises.god-is-faithful": {
        "god-does-what-he-says": "Dios cumple lo que dice",
        "not-slow-but-patient": "Dios no tarda pero es paciente",
        "not-slow-but-patient.content": "El Señor no tarda en cumplir su promesa, según algunos la tienen por tardanza, sino que es paciente para con vosotros, no queriendo que ninguno perezca, sino que todos procedan al arrepentimiento. \n\n2. Pedro 3:9",
        "here-i-am": "Aquí estoy",
        "here-i-am.content": "Entonces llamarás, y el Señor te responderá; llorarás, y él dirá: 'Aquí estoy'. \n\nIsaías 58:9"
    },
    "kb.prayer-requests.promises.god-is-faithful.god-does-what-he-says": {
        "god-does-what-he-says.content": "Lo he dicho, también lo haré realidad; Me lo he propuesto, también lo haré. \n\nIsaías 46:11"
    },
    "kb.prayer-requests.promises.christian-life": {
        "receive-power": "Recibiréis poder",
        "receive-power.content": "Recibiréis poder cuando el Espíritu Santo haya venido sobre vosotros; y seréis mis testigos tanto en Jerusalén como en toda Judea y Samaria, y hasta lo último de la tierra. \n\nHechos 1:8",
        "words-for-weary-ones": "Palabras para los cansados",
        "words-for-weary-ones.content": "El Señor Dios me ha dado sus palabras de sabiduría para que sepa lo que debo decir a todos los que están cansados. \n\nIsaías 50:4",
        "toil-is-not-in-vain": "El trabajo no es en vano",
        "toil-is-not-in-vain.content": "Así que, hermanos míos amados, estad firmes y constantes, creciendo en la obra del Señor siempre, sabiendo que vuestro trabajo en el Señor no es en vano. \n\n1. Corintios 15:58"
    },
    "kb.prayer-requests.songs": {
        "hope": "Esperanza",
        "guidance": "Guía",
        "anxiety": "Ansiedad"
    },
    "kb.prayer-requests.songs.hope": {
        "my-hope-is-in-the-lord": "Mi Esperanza Esta En Jesus",
        "my-hope-is-in-the-lord.content": "As Job and so many others, this song shows you can find hope in the Lord in your suffering: \n\nhttps://www.youtube.com/watch?v=hce-QXsbeEY",
        "the-borrowed-tomb": "La tumba prestada",
        "the-borrowed-tomb.content": "Esta canción testifica que Jesús venció a la muerte y vive hoy!\n\nhttps://www.youtube.com/watch?v=sDLuicazCLA",
        "god-is-there": "Dios esta allí",
        "god-is-there.content": "Esta canción quiere asegurarte que Dios está contigo, Él está ahí: \n\nhttps://www.youtube.com/watch?v=-1lEvbddHD8",
        "no-more-night": "No más noche",
        "no-more-night.content": "La canción \"No mas noche\" muestra que hay esperanza. Todo sufrimiento, muerte y lágrimas desaparecerán cuando Jesús regrese: \n\nhttps://www.youtube.com/watch?v=3r99vdyEJNE"
    },
    "kb.prayer-requests.songs.guidance": {
        "each-day-i-live": "Cada Día, Vivo",
        "each-day-i-live.content": "Esta canción te recuerda que es la gracia de Dios la que te mantiene adelante:\n\nhttps://www.youtube.com/watch?v=vRktsO7fQt8",
        "gentle-shepherd": "",
        "gentle-shepherd.content": ""
    },
    "kb.prayer-requests.songs.anxiety": {
        "god-will-take-care-of-you": "Dios cuidará de ti",
        "god-will-take-care-of-you.content": "La canción \"Dios cuidará de ti\" te permite saber que puedes confiar en Él en cada situación: \n\nhttps://www.youtube.com/watch?v=yF8vaA2wNlw",
        "i-love-you-anyway": "Te Amo de Todos Modos",
        "i-love-you-anyway.content": "La canción 'Te Amo de Todos Modos' te hace saber que Dios conoce todo sobre ti y te ama en cada situación:\n\nhttps://www.youtube.com/watch?v=mVluMzsBpLs&list=RDb5YjbOfoDH4&index=6",
        "when-i-cry": "Cuando Lloro",
        "when-i-cry.content": "La canción 'Cuando Lloro' comunica la empatía y el cuidado de Dios por ti:\n\nhttps://www.youtube.com/watch?v=agwX-rLsGks"
    },
    "kb.bible-questions": {
        "baptism": "Bautismo",
        "christian-women": "Mujeres cristianas",
        "death-and-immortality": "Muerte",
        "doctrines": "Doctrinas",
        "festivities-holidays-ordinances": "Fiestas / Dias Santos",
        "hell": "Infierno",
        "holy-spirit": "Espiritu Santo",
        "mark-of-the-beast": "Marca de la Bestia",
        "marriage-family": "Matrimonio/ Familia",
        "prayer-and-fasting": "Oracion y Ayuno",
        "sabbath": "El Sabado",
        "sex-and-sexuality": "Sexo y Sexualidad",
        "sin-forgiveness": "Pecado/ Perdon",
        "tithes-and-offerings": "Diezmos y Ofrendas",
        "trinity": "Trinidad",
        "pending-bible-question": "",
        "pending-bible-question.content": ""
    },
    "kb.bible-questions.baptism": {
        "infant-baptism": "Bautismo en niños",
        "infant-baptism.content": "Nadie debe ser bautizado a menos que (1) conozca la verdad de Dios (Mateo 28:19, 20), (2) la crea (Marcos 16:16), (3) se haya arrepentido (Hechos 2:38), y ( 4) ha experimentado la conversión (Hechos 3:19). Ningún bebé podría calificar aquí. Nadie tiene derecho a bautizar a un bebé. Hacerlo ignora los mandatos directos de Dios con respecto al bautismo. Hace años, hombres descarriados en la iglesia decretaron que los bebés no bautizados se perdían. Esto es bíblicamente falso. Calumnia a Dios como un tirano injusto que destruiría a niños inocentes simplemente porque sus padres no lograron que se les administrara el bautismo. Tal enseñanza es trágica. Efesios 4:5 dice: \"Un Señor, una fe, un bautismo\". Sólo hay un verdadero bautismo. Todos los demás llamados bautismos son falsificaciones. La palabra \"bautismo\" proviene de la palabra griega \"baptisma\". Significa \"sumergir o sumergir o sumergir\". Hay ocho palabras griegas en el Nuevo Testamento que se usan para describir la aplicación de líquidos. Pero entre estas diversas palabras, que significan rociar, verter o sumergir, solo la que significa \"sumergir\" (baptizo) se usa para describir el bautismo. Tomemos el ejemplo de Jesús en Marcos 1:9, 10. Fue bautizado por inmersión. Note que después de la ordenanza, Él \"subió del agua\". Jesús fue bautizado \"en el Jordán\", no en la orilla, como muchos creen. Juan el Bautista siempre encontró un lugar para bautizar donde \"había mucha agua\" (Juan 3:23), para que fuera lo suficientemente profundo. Primera de Pedro 2:21 dice que estamos llamados a seguir el ejemplo de Jesús.",
        "rebaptism": "Rebautismo",
        "rebaptism.content": "El testimonio personal de una vida cambiada es un aspecto importante del bautismo. El rebautismo debe hacerse cuando: \n\n1. Una persona recibe más luz - Cuando Pablo estaba predicando en Éfeso, encontró a 12 hombres que habían sido bautizados por Juan el Bautista, pero que nunca habían oído hablar del Espíritu Santo. Entonces, al recibir esta nueva luz, fueron rebautizados (Hechos 19:2-5). \n\n2. Una persona se descarría y luego vuelve al Señor. Cuando una persona abandona su experiencia cristiana y luego se arrepiente y vuelve al Señor, debe ser rebautizada para comenzar una nueva vida con el Señor (Hechos 2:38; Hechos 19:4). \n\n3. Una persona fue bautizada en un método no bíblico: el bautismo por inmersión es el único método bíblico de bautismo que ilustra adecuadamente lo que simboliza el bautismo: creyentes que mueren, son sepultados con Cristo y resucitan a una vida nueva (Romanos 6:3-4). Si el método de bautismo fue rociar o derramar, entonces no coincide con la definición de bautismo porque la palabra bautizar significa \"sumergir en agua\". \n\n4. Una persona fue bautizada cuando era un bebé: un bebé no puede aprender mentalmente el plan de salvación de Dios, creer en el Señor como Salvador personal o arrepentirse de sus pecados. Por lo tanto, es necesario rebautizar a un adulto. \n\n¿Está el Espíritu Santo apelando a tu corazón en este mismo momento? Amas al Señor y reconoces que Él murió por ti. Por fe, has aceptado Su muerte expiatoria. La gracia transformadora de Jesús trajo paz y seguridad a tu vida por primera vez. Si todo esto es cierto, toma la decisión más importante de tu vida. El Espíritu pregunta: \"¿Por qué te detienes? Levántate y sé bautizado\". \n",
        "purpose-of-baptism": "Proposito del bautismo",
        "purpose-of-baptism.content": "El Señor definió los términos para la entrada a Su Reino. “El que no naciere de agua y del Espíritu, no puede entrar en el reino de Dios” (Juan 3:5). Sus palabras son demasiado claras para ser malinterpretadas: que hay dos requisitos absolutos para entrar al cielo. Cada uno de nosotros debe pasar por estas dos experiencias para ser salvo. \n\nEn Juan 3:3, Cristo describió el nacimiento espiritual simplemente: \"De cierto, de cierto te digo, que el que no naciere de nuevo, no puede ver el reino de Dios\". Entonces, \"nacer del Espíritu\" se refiere claramente a la conversión. Luego, Jesús continuó en los versículos 7 y 8 para describir la obra misteriosa y silenciosa del Espíritu en su misión transformadora. \n\nPor otro lado, nacer del agua se refiere al bautismo. Estas dos cosas a menudo están estrechamente ligadas en las Escrituras. La conversión es el poderoso cambio interno, y el bautismo es la señal física externa de que el cambio ha tenido lugar. Note cómo Cristo repitió las dos condiciones para la salvación en otra ocasión, \"El que creyere y fuere bautizado, será salvo; mas el que no creyere, será condenado\" (Marcos 16:16). ¿Cómo podría hacerse más claro?"
    },
    "kb.bible-questions.christian-women": {
        "should-women-preach": "¿Debe una mujer predicar?",
        "should-women-preach.content": "El Libro Sagrado no tiene ejemplos de una mujer ordenada como sacerdote o pastora. Pero tenemos mujeres enseñando y predicando y haciendo evangelismo. Por supuesto, los hombres y mujeres cristianos están llamados a ministrar de alguna manera. “Y a unos los constituyó apóstoles, a otros profetas, a otros evangelistas, a otros pastores y maestros, para la perfección de los santos, para la obra del ministerio, para la edificación del Cuerpo de Cristo” (Efesios 4:11, 12). \n\nLas mujeres también jugaron un papel destacado en el ministerio de y para Jesús (Mateo 28: 1-10; Lucas 8: 3; 23:49; Juan 11: 1-46; 12: 1-8). Además, ningún don espiritual se limita a los hombres en las listas del Nuevo Testamento (1 Corintios 12: 27-31; Romanos 12: 3-8; 1 Pedro 4: 8-11). A las mujeres se les ordenó edificar el cuerpo de Cristo, lo cual incluía enseñanza (Tito 2:4) y profecía (Hechos 2:17, 18; 21:9; 1 Corintios 11:5). \n\nSin embargo, solo porque 1 Timoteo 2:12 enseña explícitamente que una mujer no debe enseñar a un hombre, las mujeres son libres de enseñar de muchas otras maneras. De hecho, a las mujeres se les ordena explicar el evangelio a todos, incluso a los hombres perdidos (cf. Hechos 18:26). Dentro de la iglesia, las mujeres pueden enseñar a mujeres y niños. Con los hombres en la iglesia, las mujeres deben discutir asuntos espirituales de manera informativa (no autoritaria). Esto no significa que un hombre no pueda aprender de la conducta de una mujer o de una conversación con una mujer y aplicar lo que aprende a su vida."
    },
    "kb.bible-questions.death-and-immortality": {
        "cremation-and-resurrection": "Cremación y la resurrección",
        "cremation-and-resurrection.content": "Jesús dijo: \"Yo soy la resurrección y la vida. El que cree en mí, aunque esté muerto, vivirá\" (Juan 11:25). Recibiremos la inmortalidad cuando Jesús regrese (ver 1 Corintios 15:51-54). Según estos textos, los muertos resucitarán a una nueva vida independientemente de su estado físico cuando murieron. Eclesiastés 3:20 nos dice que somos polvo, que del polvo venimos, y al polvo volveremos. \n\nNo es un tema agradable, pero sabemos que cuando una persona muere y la entierran, se descompone y básicamente se vuelve a convertir en los elementos de la tierra. Eso sucede muy lentamente si nos colocan en un ataúd sellado. Pero eventualmente, casi todo se pudrirá a menos que pague mucho dinero para ser congelado criogénicamente. O puede suceder muy rápidamente en un crematorio. Pero de cualquier manera, básicamente volvemos a las cenizas. Dios nos dará un nuevo cuerpo perfecto en el día de la resurrección.",
        "thief-on-the-cross": "El ladrón de la cruz, ¿fué al cielo el mismo día de su muerte?",
        "thief-on-the-cross.content": "Estudiando las Escrituras cuidadosamente, la respuesta es No. De hecho, el domingo por la mañana Jesús le dijo a María: “Aún no he subido a mi Padre” (Juan 20:17). Esto muestra que Cristo no fue al cielo al morir. Es importante tener en cuenta que la puntuación que vemos en el Libro Sagrado hoy no es original, sino que los traductores la agregaron siglos después. La coma en Lucas 23:43 estaría mejor colocada después de la palabra “hoy” en lugar de antes, de modo que el pasaje diga: “De cierto te digo hoy, que estarás conmigo en el paraíso”. \n\nOtra forma de poner este versículo que tiene sentido en el contexto inmediato es: “Te digo hoy, cuando parece que no puedo salvar a nadie cuando Yo Mismo estoy siendo crucificado como un criminal, te doy la seguridad hoy de que estarás conmigo en el Paraíso”. El reino de gloria de Cristo se establecerá en Su segunda venida (Mateo 25:31), y los justos de todas las edades entrarán en él en ese momento (1 Tesalonicenses 4:15–17) y no en la muerte.",
        "revelation-6": "Apocalipsis 6:9-11",
        "revelation-6.content": "Se menciona que estas \"almas\" no están en el cielo, sino \"debajo del altar\". No hay otro lugar en la Biblia que no sea este texto que usa tal frase. Este simbolismo se refiere a los mártires que dieron su vida en sacrificio por la Palabra de Dios. Se los representa debajo del altar (el altar que representa a la iglesia que derramó su sangre) pidiendo justicia. Jesús refiriéndose al mismo tipo de escenario dijo: \"desde la sangre de Abel hasta la sangre de Zacarías, que murió entre el altar y el Templo; sí, os digo que será demandada de esta generación\". Lucas 11:51. Esta personificación se usa en Génesis cuando Dios le dijo a Caín: \"¿Qué has hecho? La voz de tu hermano me clama desde la tierra\". Génesis 4:10. A estas almas se les dice que \"descansen\" hasta \"que se completara el número de sus consiervos y sus hermanos que también habían de ser muertos como ellos\". (Versículo 11). Este 'descanso' se aplica a los que están muertos. Debería decirse aquí, que estos no pueden estar en el infierno. Se dice que son testigos de la palabra de Dios, y se les dan túnicas blancas. \n\nObviamente, este es un lenguaje que se aplica a los que se salvan y no a los que se pierden. Juan escribe acerca de ellos: \"Bienaventurados de aquí en adelante los muertos que mueren en el Señor.” Sí, dice el Espíritu, descansarán de sus trabajos, porque sus obras con ellos siguen\". Apocalipsis 14:13. Los muertos están dormidos, por lo tanto, se dice que están descansando. La petición de justicia, finalmente es respondida cuando se derraman las 7 últimas plagas. \"Y oí que el ángel de las aguas decía: «Justo eres tú, Señor, el que eres y que eras, el Santo, porque has juzgado estas cosas. Por cuanto derramaron la sangre de los santos y de los profetas, también tú les has dado a beber sangre, pues se lo merecen.» También oí a otro, que desde el altar decía: «¡Ciertamente, Señor Dios Todopoderoso, tus juicios son verdaderos y justos!\". Apocalipsis 16: 5-7. p.77.",
        "suicide-bible-texts": "Suicidio",
        "suicide-bible-texts.content": "Dios nos habla a través de las Escrituras y dice: \"¿No sabéis que sois templo de Dios y que el Espíritu de Dios mora en vosotros? Si alguno destruyere el templo de Dios, Dios le destruirá a él. Porque el templo de Dios es santo, y vosotros sois ese templo\". (1 Corintios 3:16-17) \n\n\"¿O no sabéis que vuestro cuerpo es templo del Espíritu Santo dentro de vosotros, el cual tenéis de Dios? Vosotros no sois vuestros, porque habéis sido comprados por precio. Glorificad, pues, a Dios en vuestro cuerpo\". (1 Corintios 6:19-20). \n\n\"No matarás\". (Éxodo 20:13) \n\n“No haréis en vuestro cuerpo ningún corte por los muertos ni os tatuaréis: Yo soy el Señor”. (Levítico 19:28) \n\n\"No te hagas daño, porque todos estamos aquí\". (Hechos 16:28) \n\n\"... invócame (Jesús) en el día de la angustia; yo te libraré, y tú me honrarás\". (Salmo 50:15)",
        "sleep-and-death": "La muerte y el sueño",
        "sleep-and-death.content": "Las Escrituras enseñan que cuando las personas mueren, duermen en sus tumbas hasta el Día de la Resurrección (Salmo 13:3; Daniel 12:2; Hechos 7:60; Job 14:12; 1 Corintios 15:18). Jesús mismo llamó a la muerte un sueño (Juan 11:11-13). No hay conciencia del tiempo en la muerte (2 Corintios 5:6-8), así que para el creyente, el próximo pensamiento consciente de la muerte es la conciencia de su cuerpo glorificado en la venida de Cristo. \n\nLos muertos dormirán hasta el gran día del Señor en el fin del mundo. Porque “El Señor mismo con voz de mando descenderá del cielo… y los muertos en Cristo resucitarán… y así estaremos siempre con el Señor” (1 Tesalonicenses 4:16, 17). Y “Todos seremos transformados, en un momento, en un abrir y cerrar de ojos… y los muertos serán resucitados incorruptibles. …Porque es necesario que esto corruptible se vista de incorrupción, y esto mortal se vista de inmortalidad” (1 Corintios 15:51-53). No habría ningún propósito en una resurrección si las personas ya estuvieran en el cielo después de su muerte.",
        "what-happens-when-a-person-dies": "¿Qué sucede cuando una persona muere?",
        "what-happens-when-a-person-dies.content": "Eclesiastés 12:7 dice: \"Entonces el polvo volverá a la tierra como era, y el espíritu volverá a Dios que lo dio\". El cuerpo vuelve a ser polvo y el espíritu vuelve a Dios, quien lo dio. El espíritu de toda persona que muere, sea salva o no, regresa a Dios al morir. \n\n¿Qué es el \"espíritu\" que regresa a Dios al morir? Santiago 2:26 dice: \"El cuerpo sin el espíritu está muerto\". Y Job 27:3 nos dice: \"El espíritu de Dios está en mis narices\". El espíritu que regresa a Dios en la muerte es el aliento de vida. En ninguna parte del libro de Dios el \"espíritu\" tiene vida, sabiduría o sentimiento después de que una persona muere. Es el \"aliento de vida\" y nada más.",
        "what-is-a-soul": "¿Qué es el \"Alma\"?",
        "what-is-a-soul.content": "Génesis 2:7 dice: “Jehová Dios formó al hombre del polvo de la tierra, y sopló en su nariz aliento de vida; y el hombre se convirtió en un alma viviente.” Entonces, un alma es un ser vivo. Siempre es una combinación de dos cosas: cuerpo más respiración. Un alma no puede existir a menos que el cuerpo y la respiración se combinen. La Palabra de Dios enseña que somos almas, no que tenemos almas. \n\nEntonces, ¿mueren las almas? La escritura dice: \n\n“El alma que pecare, esa morirá...” (Ezequiel 18:20). \n\n“...murieron todos los seres vivos que había en el mar ” (Apocalipsis 16:3). \n\nSegún la Palabra de Dios, ¡las almas mueren! Somos almas, y las almas mueren. El hombre es mortal (Job 4:17). Solo Dios es inmortal (1 Timoteo 6:15, 16). El concepto de un alma inmortal e inmortal no se encuentra en el Libro Sagrado, que enseña que las almas están sujetas a la muerte."
    },
    "kb.bible-questions.doctrines": {
        "predestination": "Predestinación",
        "predestination.content": "La predestinación es una teoría interesante, pero no es bíblica. Ciertamente, Dios conoce todas las cosas pasadas, presentes y futuras (Rom. 8:29, 30; Heb. 4:13). La profecía bíblica afirma que Dios conoce el futuro, pero los eventos futuros no suceden porque Dios los “conoció de antemano”. Son conocidas por Dios porque se llevarán a cabo. Además, el hecho de que Dios sepa que algo sucederá no significa que Él quiera que suceda. ¿Predestinó Dios que solo algunos serían salvos? Pablo escribe en otra parte que Dios “quiere que todos los hombres se salven y lleguen al conocimiento de la verdad” (1 Timoteo 2:4). Si solo algunos están predestinados a ser salvos, ¿por qué Jesús ofrecería la salvación a todos? Cristo dijo: “El que quiera, tome del agua de la vida gratuitamente” (Ap. 22:17). La versión contemporánea en inglés de la Biblia traduce Romanos 8:29 de manera más precisa, afirmando que Dios “siempre ha sabido quiénes serían sus escogidos. Él había decidido dejarlos llegar a ser como Su propio Hijo para que Su Hijo fuera el primero de muchos hijos”. Si bien todos están llamados a la salvación, no todos responden. Pero a los que eligen venir a Cristo, estos son transformados a su semejanza. Dios tiene una perspectiva que todo lo sabe, sabiendo si vas a ser salvo o perdido. Pero este conocimiento no quita su libre elección. Muchos pasajes de las Escrituras demuestran nuestra libertad de elección. Josué le dijo a Israel que “escogieran ustedes mismos hoy a quién sirvieron” (Josué 24:15). La historia de la caída de la humanidad muestra el alto valor (y el alto precio) que Dios le dio a Adán y Eva cuando les permitió elegir si obedecerlo o desobedecerlo."
    },
    "kb.bible-questions.festivities-holidays-ordinances": {
        "dancing-and-worship": "Danzas y la adoración",
        "dancing-and-worship.content": "Con respecto a la danza en la adoración, el salmista David en el Salmo 150 versículo 4, señaló que debemos “alabarlo con pandero y danza, alabarlo con instrumentos de cuerda y flauta” (NSAB). Si alguien elige bailar como expresión de adoración a Dios, ese individuo es libre de alabar a Dios de esa manera. Sin embargo, deben recordar que incluso al bailar, deben tener presente el hecho de que Dios es un Dios Santo y que cualquier acto de adoración debe realizarse de manera santa y reverente. \n\nLa iglesia no cree que las personas deban participar en danzas que no glorifiquen a Dios. Aquí hay cinco principios bíblicos de la danza: \n\n1) La danza es un componente aceptable de la adoración. Salmo 149:3 y 150:4. \n\n2) La danza es una expresión apropiada de alegría comunitaria. Jueces 11:34; 1 Samuel 18:6; Lucas 7:32 y 15:25. \n\n3) La danza no debe alabar a ningún otro dios excepto a Dios. Éxodo 32:19. \n\n4) La danza no debe promover una excitación sexual inapropiada. 1 Corintios 10:7, 8; Mateo 14:6; y Números 25:3. \n\n5) Danza apropiada es aquella en la que se invita a Dios como testigo y participante. 1 Corintios 10:31 y Romanos 14:23",
        "why-do-sda-celebrate-communion-once-every-quarter": "¿Por qué los Adventistas del Séptimo Día celebran la Santa Cena una vez por trimestre?",
        "why-do-sda-celebrate-communion-once-every-quarter.content": "De vez en cuando surgen preguntas en la mente de algunos acerca de con qué frecuencia deben celebrarse las ordenanzas de la casa del Señor. ¿Debería ser semanal, mensual, trimestral o anual? \n\nNo hay ningún consejo definido sobre cuándo o con qué frecuencia deben celebrarse estas ordenanzas. Quizás haya una expresión que dé alguna orientación: la que se encuentra en la carta del apóstol Pablo a la iglesia de Corinto. En 1 Corintios 11:25, 26 él aconseja: \"Haced esto cada vez que la bebéis, en memoria de mí. Porque todas las veces que coméis este pan y bebéis esta copa, la muerte del Señor anunciáis hasta que Él venir.\" \n\nHasta donde sabemos, no hay ningún consejo en el Espíritu de profecía sobre este asunto. Como organización, parece que desde el principio hemos seguido el plan de celebración trimestral de las ordenanzas, y este plan ha persistido, al menos en general, hasta el momento actual. \n\nSin duda, al adoptar el plan trimestral, los primeros creyentes adventistas sintieron que al celebrar el servicio con mayor frecuencia existiría el peligro de la formalidad y la falta de realización de la solemnidad del servicio. Parece que pudo haber sido una decisión de mantenerse en el medio del camino: de celebrarlo con demasiada frecuencia o dejarlo por un período demasiado largo, como un año. \n\nEntonces, ante cualquier pregunta sobre el tema, diríamos que la celebración de estas ordenanzas se basa en evidencia y consejo bíblicos definidos, pero el momento en que se celebran estas ordenanzas está determinado por la costumbre de la iglesia."
    },
    "kb.bible-questions.hell": {
        "eternal-fire": "El fuego eterno",
        "eternal-fire.content": "¿No significa el fuego eterno que el infierno arderá sin cesar y eternamente? \n\nAlgunas Escrituras pueden parecer que dicen eso (Mt. 25:46, Mr. 9:43 y Apoc. 14:11). Pero necesitamos ver otros versículos sobre el castigo de los impíos. \n\nMalaquías 4:1,3 y Salmos 37:10-11 nos dicen que los malvados serán quemados, reducidos a cenizas. \n\nJudas 7 dice que Sodoma y Gomorra no arden hoy, pero sufrieron la venganza del fuego eterno. \n\nOtra forma de determinar el significado de eterno/eterno es aprender griego. \n\n\"Cuando el adjetivo aionios, que significa eterno, se usa en griego con sustantivos de acción, se hace referencia al resultado del acto, no al proceso. La frase castigo eterno es comparable a redención eterna y salvación eterna, ambas frases bíblicas. Nadie supone que estamos siendo redimidos o salvos para siempre, fuimos redimidos y salvos una vez para siempre por Cristo con resultados eternos, de la misma manera los perdidos no estarán pasando por el proceso de castigo para siempre sino que serán castigados de una vez por todas con castigo eterno. resultados. Por otro lado, el sustantivo 'vida' no es un sustantivo de acción, sino un sustantivo que expresa un estado. Por lo tanto, la vida misma es eterna \". (Basil F. C. Atkinson, Vida e inmortalidad, p.101) \n\nRecordemos que Dios es amor (1 Jn 4:8). Él ama incluso a aquellos que lo hacen su enemigo (Lc. 23:34; Ez. 33:11). \n\nDios no puede permitir que continúen el pecado, el sufrimiento y la muerte. Así, \"Él hará un fin absoluto: la aflicción no volverá a surgir\" (Nah. 1: 9). \n\nEs posible que desee obtener más información a través de Discover Bible Lessons en https://bibleschools.com/1505.",
        "how-to-avoid-hell": "Cómo evitar el infierno",
        "how-to-avoid-hell.content": "Dios quiere abolir el pecado pero al mismo tiempo salvar amorosamente al pecador. Si continuamos aferrándonos al pecado, seremos destruidos junto con él. Si nos dejamos llevar y confesamos, sólo el pecado será destruido. Si el pecado no se erradica por completo, infectará cada parte de la tierra. No puede haber paz con el pecado existente. Miremos Ezequiel 33:11, que dice: \"Diles: 'Vivo yo', dice el Señor Dios, 'no me complazco en la muerte del impío, sino en que el impío se aparte de su camino y viva. ¡Volveos, volveos de vuestros malos caminos! ¿Por qué habéis de morir, oh casa de Israel?'” Dios os está llamando, no por temor al infierno, sino por amor. Él te está suplicando que te deshagas de cada pecado en tu vida para que algún día puedas disfrutar de un hogar celestial eterno donde no exista dolor ni sufrimiento. ¿Por qué no escuchar a un Dios justo y compasivo que te ama y no quiere que nadie sufra, sino venir a Él? \n\nConsidere la siguiente historia. Imagine a Dios como un cirujano amoroso y compasivo. Ama a cada paciente que viene a Su consultorio pero odia la enfermedad que lo ataca. Cada día trata con amor cada caso. Un día llegas a la oficina de Dios con un caso de gangrena. Él te ama mucho, pero dice que debe hacerte una amputación para salvar tu vida debido a la naturaleza propagante de la enfermedad. Si no se elimina la gangrena, la infección lo consumirá y eventualmente lo matará. De la misma manera, Dios debe eliminar el pecado, o éste arruinará el universo entero y destruirá la felicidad de Su creación.",
        "is-hell-real": "¿El infierno es real?",
        "is-hell-real.content": "Sí, las Escrituras dicen que el infierno es real, pero todavía no está en ninguna parte. Entonces, ¿cuándo y cómo se encenderá? Las Escrituras dicen que Dios encenderá el fuego del infierno. Después de que la ciudad santa descienda del cielo (Apocalipsis 21:2; Apocalipsis 20:9), los malvados intentarán capturarla. En aquel tiempo, Dios hará llover fuego del cielo sobre la tierra y devorará a los impíos. Este fuego es el infierno bíblico. \n\n¿Qué tan grande y caliente será? El infierno será tan grande como esta tierra porque será la tierra en llamas (2 Pedro 3:10). Este fuego será tan caliente que derretirá la tierra y quemará todas \"las obras que hay en ella\". Los cielos atmosféricos explotarán y \"pasarán con gran ruido\". \n\n¡Pero alabanzas a Dios! Este infierno eventualmente se apagará. No quedará \"un carbón para calentar, ni un fuego para sentarse\" (Isaías 47:14). El Libro Sagrado también dice que en el nuevo reino de Dios, todas las \"cosas anteriores\" habrán pasado (Apocalipsis 21:1, 4). El infierno, al ser una de las primeras cosas, está incluido, por lo que tenemos la promesa de Dios de que será abolido.",
        "where-is-hell-located": "¿Dónde se ubica el infierno?",
        "where-is-hell-located.content": "Para saber dónde se encuentra el infierno, hay que fijarse en cuándo ocurre este evento para descubrir los detalles. Juan 5:29 dice que la resurrección de los justos será para vida eterna, mientras que la resurrección de los impíos será para condenación y ira de Dios. Esta misma idea se puede encontrar en Apocalipsis 20:5 cuando los malvados resucitarán de sus tumbas. (Nota: Apocalipsis 20:4-6 habla de la resurrección de los justos.) Una vez que los malvados han resucitado y cubren la faz de la tierra, el diablo los convence de atacar la amada ciudad de Dios. De repente, desciende fuego del cielo y destruye a los malvados y a Satanás (Apocalipsis 20:7-9). Los fuegos del infierno arderán por toda la faz de la tierra, sin permitir escapatoria a los malvados. Entonces, el infierno estará en la tierra: “los cielos pasarán con gran estruendo, y los elementos se derretirán con ardor; y la tierra y las obras que en ella hay serán quemadas” (2 Pedro 3:10) ."
    },
    "kb.bible-questions.holy-spirit": {
        "speaking-in-tongues": "Hablando en lenguas",
        "speaking-in-tongues.content": "Las lenguas se mencionan sólo en 1 Corintios, capítulos 12 al 14. Estos capítulos tratan de los dones espirituales, uno de los cuales se llama “[varias] clases de lenguas” (12:10, 28) o simplemente “lenguas” (v. 30). Además, está el don de traducir lenguas (10, 30). Pablo termina el capítulo 12 señalando algo incluso mejor que los dones espirituales: el amor. En este sentido, afirma que hablar en lenguas humanas o incluso en lenguas angelicales no sirve de nada sin amor (13:1). En 1 Corintios 14, Pablo continúa la discusión sobre los dones espirituales enfocándose en hablar en lenguas versus profecía. Pero los verdaderos problemas son: (1) quién se beneficiará en un contexto de adoración; y (2) el desorden crea problemas en el servicio de adoración. La discusión sobre lenguas debe entenderse en este contexto. ¿Quién se beneficiará del ejercicio de este don espiritual: la persona dotada únicamente o también los demás (14:2–6, 9)? Pablo es claro: la meta debe ser edificar la iglesia (4, 5, 12, 17, 26). Además, para los de afuera, se debe evitar la impresión de que los miembros de la iglesia están locos (v. 23). Los versículos 27 al 40 analizan el problema del desorden en el servicio de adoración en Corinto. Pablo señala que, dado que los dones espirituales pueden ser controlados por quienes los reciben, sólo dos o tres personas deben hablar por turno y que se debe proporcionar una interpretación. Si no se mantienen estas reglas, hablar en lenguas no tiene lugar en el servicio de adoración de la iglesia de Corinto. Lo mismo se aplica también a la profecía (vv. 29-32). Así, el contexto deja claro que el problema es el abuso de los dones espirituales.",
        "biblical-facts-about-tongues": "Hechos Bíblicos sobre las lenguas",
        "biblical-facts-about-tongues.content": "1. \"Glossolalia\" significa lenguas (Apocalipsis 14:6). \n\n2. Sólo 3 menciones de \"lenguas\" en Hechos. Cada vez están presentes personas de otros grupos lingüísticos: \n\na. Hechos 2:4-8, 11- Las lenguas eran un lenguaje real usado para romper la barrera del idioma, comunicar el evangelio y autentificar la verdad. \n\nb. Hechos 10- Al aceptar a Jesús, Cornelio y su casa hablaron en lenguas. Pedro era judío; Cornelio era griego. Cornelio habló en un idioma real que Pedro entendió, confirmando en la mente de Pedro la realidad de la conversión de Cornelio. (Hechos 11:17 dice que es el mismo regalo que recibieron los discípulos). \n\nc. Hechos 19- Pablo, el apóstol internacional, fue testigo de lenguas en Éfeso. \n\n3. La iglesia de Corinto era la iglesia problemática de Pablo, a menudo involucrada en luchas y conflictos. Estableció pautas para controlar el abuso del don genuino (1 Cor 14,27-33): \n\n4. El llamamiento de Pablo fue a la comunicación inteligente (1 Cor 14:9, 19). El Espíritu Santo interpreta nuestras oraciones en el lenguaje del cielo, intercediendo por nosotros ante el trono de Dios; es innecesario hablar un idioma que no entendemos (Romanos 8:26). \n\n5. La facultad más elevada que Dios nos ha dado es nuestra mente; es peligroso permitir que cualquier poder lo controle. Es la sede de la inteligencia. Adoramos a Dios con él. Cualquier forma de adoración que pase por alto la mente puede convertirse en manipulación emocional (Fil. 2:5). \n\n6. Las \"lenguas\" son sólo uno de los dones espirituales. ¡No es la señal de la llenura del Espíritu Santo; el testimonio sí lo es (Hechos 1:6-8)! No todos recibirán el don de lenguas (lenguaje real) para predicar el evangelio. Cuando sea necesario para promover la obra de Dios, Él lo dará (1 Cor 12:6-11, 18, 29, 30).",
        "background-of-tongues-in-1-cor-12": "Antecedentes de las lenguas en 1 Cor 12",
        "background-of-tongues-in-1-cor-12.content": "La iglesia de Corinto era la iglesia problemática de Pablo, a menudo involucrada en luchas y conflictos. Estableció las siguientes pautas para controlar el abuso del don genuino: \n\na. Sólo debe hablar una persona a la vez (1 Corintios 14:27). \n\nb. Siempre debe haber un intérprete (1 Corintios 14:28). \n\nc. A lo sumo deben hablar dos o tres en un solo servicio (1 Corintios 14:27). \n\nd. El hablante comprende y tiene control de lo que se dice (1 Corintios 14:32). \n\ne. Dios no es autor de confusión (1 Corintios 14:33)."
    },
    "kb.bible-questions.mark-of-the-beast": {
        "are-sunday-keepers-doomed": "¿Están condenados los que guardan el domingo?",
        "are-sunday-keepers-doomed.content": "Sólo Dios y sólo Dios puede pesar y juzgar el corazón. Romanos 2:12 dice que las personas que están sin ley son juzgadas fuera de la ley. Sin embargo, sabemos que Dios tratará justamente con aquellos que no han recibido una presentación directa de la verdad del Evangelio, así como tratará justamente con aquellos que sí la hayan recibido. ¿Pero es el camino de Dios demasiado estrecho? Lejos de ahi. El camino de Dios es lo suficientemente amplio para que todo aquel que esté dispuesto a aceptarlo y recibir a Cristo. La pregunta más importante que cualquiera de nosotros puede responder es la que Jesús hizo a sus propios discípulos: “¿Y vosotros? ¿Quién dices que soy? (Mateo 16:15; Marcos 8:29; Lucas 9:20). Que seamos como los bereanos de Hechos 17:11, que escudriñaban las Escrituras diariamente para saber si lo que oían era cierto. Además, pidamos siempre que el Espíritu de verdad nos guíe a toda verdad (Juan 16:13)."
    },
    "kb.bible-questions.marriage-family": {
        "what-does-the-bible-say-about-marriage": "¿Qué dice la Biblia acerca del matrimonio?",
        "what-does-the-bible-say-about-marriage.content": "Dice que el matrimonio es una bendición que Dios nos ha dado para hacer nuestra vida más rica y plena. Dice que un buen matrimonio no sólo nos acerca a nuestro cónyuge, sino que también puede acercarnos a Dios. “El que encuentra esposa [o la que encuentra marido] halla el bien, y alcanza el favor del Señor” (Proverbios 18:22). \n\n“Honroso es en todos el matrimonio, y el lecho sin mancha” (Hebreos 13:4). Ya hemos visto que Dios celebró la primera boda al final de la semana de la Creación y bendijo a la nueva pareja (Génesis 1:27, 28). El matrimonio es algo que Dios mismo instituyó y bendijo. Esto es importante porque nos dice que el matrimonio es algo bueno. Es una de las bendiciones que Dios nos ha dado desde el principio. \n\nLas Escrituras lo expresan así: “Desde el principio de la creación, Dios ‘varón y hembra los hizo’. Por esto el hombre dejará a su padre y a su madre y se unirá a su mujer, . . . Por tanto, lo que Dios ha unido, no lo separe el hombre” (Marcos 10:6-9). \n\n“Como se regocija el esposo por la esposa, así se regocijará el Dios vuestro por vosotros” (Isaías 62:5). A lo largo del Libro Sagrado, Dios se presenta como el esposo de su pueblo. Su iglesia es Su novia a quien Él ama y aprecia (Efesios 5:25-27). ¡El matrimonio es la relación más cercana e íntima que podemos experimentar aquí en la tierra, y Dios lo usa para ilustrar la relación íntima que quiere tener contigo y conmigo!",
        "adultery-and-divorce": "Adulterio y divorcio",
        "adultery-and-divorce.content": "Jesús dijo: “Cualquiera que repudia a su mujer, por cualquier motivo que no sea fornicación, la hace cometer adulterio” (Mateo 5:32). Esto surge del principio de que la fidelidad sexual en el matrimonio es vital. La declaración de Jesús es difícil. Es una enseñanza bíblica clara. Jesús no ofrece excepciones ni alternativas. Pero no es fácil saber aplicarlo en el mundo disfuncional en el que vivimos hoy. Quizás lo mejor que podemos hacer es saber que Jesús entiende exactamente lo que es ser humano y se compadece de nosotros en nuestras debilidades (ver Hebreos 4:15)."
    },
    "kb.bible-questions.prayer-and-fasting": {
        "why-doesnt-god-answer-my-prayers": "¿Por qué Dios no responde mis oraciones?",
        "why-doesnt-god-answer-my-prayers.content": "A veces nos preguntamos si la oración realmente funciona. Muchos han orado para que Dios intervenga y resuelva un problema con el que están luchando. Pero a veces, la respuesta aparente de Dios es el silencio. \n\nDios tiene ciertas condiciones antes de que nuestras oraciones puedan ser respondidas. En primer lugar, ¿sentimos nuestra necesidad de su ayuda? Isaías 44:3 dice: \"Derramaré aguas sobre el sediento, y inundaciones sobre la tierra seca\". El corazón debe estar abierto a la influencia del Espíritu, o no se podrá recibir la bendición de Dios. No se puede echar agua en una taza que ya está llena. \n\nEn segundo lugar, ¿tenemos el corazón correcto? Si hemos acariciado pecados en nuestras vidas y nos negamos a abandonarlos, o si estamos haciendo cosas que no deberíamos hacer y lo desobedecemos, no podemos esperar que Él responda nuestras oraciones. Él no puede responder a nuestras oraciones si tenemos pecados que no hemos confesado o si nos aferramos a pecados que apreciamos. Además, si nos negamos a perdonar a otros que nos han hecho daño, Dios no puede escucharnos (Mateo 6:12; Efesios 4:32). \n\nEsto no quiere decir que podamos ganarnos el favor de Dios para responder nuestras oraciones, siempre será la sangre de Jesús la que nos hará dignos, pero sí debemos hacer nuestra parte si Dios quiere obrar en nuestras vidas. \n\nRecuerde, Dios sabe más. Incluso cuando sentimos que Dios no está respondiendo nuestras oraciones, siempre podemos saber que Dios es un Dios de amor (Juan 3:16; Jeremías 31:3). Él siempre responde SÍ, en el momento adecuado, con la mejor y correcta respuesta de la manera correcta. Por eso es mejor terminar cada oración con: \"No mi voluntad, sino la tuya\" (Hebreos 10:36; 1 Juan 5:14). El horario de Dios no es el mismo que el nuestro.",
        "obtaining-the-lord's-blessing": "Obteniendo una bendición de Dios",
        "obtaining-the-lord's-blessing.content": "¿No volverás a darnos vida para que tu pueblo se regocije en ti? – Salmo 85:6 \n\nUn avivamiento de la verdadera piedad entre nosotros es la mayor y más urgente de todas nuestras necesidades. Buscar esto debería ser nuestro primer trabajo. Debe haber un esfuerzo ferviente para obtener la bendición del Señor, no porque Dios no esté dispuesto a otorgarnos su bendición, sino porque no estamos preparados para recibirla. Nuestro Padre celestial está más dispuesto a dar su Espíritu Santo a quienes se lo piden, que los padres terrenales a dar buenos regalos a sus hijos. Pero es nuestra obra, mediante la confesión, la humillación, el arrepentimiento y la oración ferviente, cumplir las condiciones bajo las cuales Dios ha prometido concedernos su bendición. Sólo se debe esperar un avivamiento en respuesta a la oración. – 1 SM, pág. 121"
    },
    "kb.bible-questions.sabbath": {
        "how-to-keep-the-sabbath-holy": "Cómo mantener el Sábado santo",
        "how-to-keep-the-sabbath-holy.content": "Éxodo 20:8 dice: \"Acordaos del día de reposo, santificándolo\" desde la puesta del sol del viernes hasta la puesta del sol del sábado (Levítico 23:32; Marcos 1:32). \n\nNo se deben realizar trabajos ni negocios en sábado (Éxodo 20:9-10; Nehemías 13:15,19,22). Isaías 58:13-14 también dice que este día especial es santo; No deberíamos hablar sin hacer nada. Aunque no es para nuestra propia diversión, placer o deseo, es un día agradable y delicioso cuando honramos al Señor en lo que hacemos. \n\nEstá diseñado para ser un día de adoración pública o 'asamblea sagrada' (Levítico 23:3). \n\nJesús también sugirió que se utilizaran las horas del sábado para hacer buenas obras (Mateo 12:11-12). En sábado, puedes sentirte libre de detener (¡sin sentirte culpable!) nuestras actividades diarias habituales, como trabajar y comprar, y, en cambio, pasar tiempo con el Creador del universo. Adorar a Dios con otros creyentes, pasar tiempo con la familia, caminar en la naturaleza, leer materiales espiritualmente edificantes e incluso visitar y animar a los enfermos son buenas maneras de santificar el sábado. Después del estrés de seis días de trabajo, Dios nos ha dado el regalo del sábado para descansar de nuestras labores y alimentar nuestra alma. ¡Podemos confiar en que Él sabe lo que es mejor para nosotros!",
        "is-jesus-the-sabbath": "¿Jesús es el Sábado?",
        "is-jesus-the-sabbath.content": "El Libro Sagrado dice que Jesús es el Señor del sábado (Isaías 58:13; Mateo 12:8). En otras palabras, el \"día del Señor\" es el sábado. Nuestro Salvador nos invita a ir a Él, tomando Su yugo y aprendiendo de Él (Mateo 11:28-30). Jesús es nuestro máximo ejemplo y, como cristianos, debemos seguir su ejemplo (1 Pedro 2:21). Cuando Él caminó aquí en la tierra, tenía la costumbre de guardar el séptimo día, el sábado (Lucas 4:16). Incluso enfatizó que \"el sábado fue hecho para el hombre, y no el hombre para el sábado\" (Marcos 2:27). Significa que Él nos dio el sábado como un regalo. También dijo en Juan 14:15 que si lo amamos, guardaremos sus mandamientos. Naturalmente, las personas que lo aman querrían guardar su mandamiento del sábado. De hecho, el amor sin guardar los mandamientos en realidad no es amor en absoluto (1 Juan 2:4). Es una decisión que todos debemos tomar y no podemos evitarla. ¡La buena noticia es que elegir guardar el sábado te bendecirá profundamente! Diariamente debemos adorar a Dios. Pero hay un día que Dios apartó para uso santo; en el séptimo día, específicamente descansó, bendiciéndolo y santificándolo (Génesis 2:2-3). En Sus 10 mandamientos, destacó que debemos 'acordarnos' del día de reposo y santificarlo... el séptimo día es el día de reposo del Señor (Éxodo 20:8-10). \n\nAdemás, el sábado se observará en la tierra nueva (Isaías 66:22, 23). La observancia del sábado glorifica al Padre. Él dijo: \"No romperé mi pacto, ni alteraré la palabra que ha salido de mis labios\" (Salmo 89:34).",
        "proofs-that-saturday-is-the-seventh-day-sabbath": "Evidencias que el Sábado es el séptimo día",
        "proofs-that-saturday-is-the-seventh-day-sabbath.content": "Escritura: Lucas 23:53-56, 24:1 muestra la cronología de la semana y cómo se relacionan entre sí el día de reposo y el primer día de la semana. Jesús murió el día de la preparación (ahora lo llamamos Viernes Santo). Al día siguiente, sábado, las mujeres descansaron según el mandamiento. Y después del sábado, el primer día de la semana, Jesús resucitó. Así, según la Biblia, el día de reposo es el día anterior al primer día de la semana; lo llamamos sábado. \nLos calendarios originales: prácticamente todos los calendarios antiguos comenzaban la semana con el domingo. De hecho, la Iglesia Católica Romana, que tiene más de mil años de historia, todavía se refiere al domingo como el primer día de la semana. \nIdiomas del mundo: en más de 100 idiomas alrededor del mundo, el séptimo día de la semana se traduce como \"sábado\". Ejemplo: árabe: Sabet, bosnio/croata/checo: Sobota, indonesio: Sabtu, italiano: Sabato, latín: Sabbatum, ruso: Subbota, gallego/filipino/español: Sabado. \nAdemás, en las Escrituras, “paraskeue\" (griego) se usaba para el día de preparación. Incluso hoy, mil años después, el sexto día de la semana (\"viernes\" en el calendario inglés), todavía se llama \"Paraskeue\" en griego moderno. calendario. Por lo tanto, el día que viene después del viernes es el día de reposo. \nIsrael moderno: no hay ningún registro histórico de ninguna disputa entre grupos judíos de que el día que llamamos sábado es el séptimo día del ciclo semanal. Han logrado mantener intacto el ciclo semanal original de siete días. El sábado judío (Shabbath, Shabbes, Shobos, etc.) es un día de descanso semanal, observado desde la puesta del sol del viernes hasta la puesta del sol del sábado por la noche.",
        "sabbath-in-colossians-2-16": "El Sábado en Colosenses 2:16",
        "sabbath-in-colossians-2-16.content": "Colosenses 2:14-17-“Habiendo anulado [borrado] el acta de demandas que había contra nosotros, que nos era contraria. Y la quitó de en medio, clavándola en la cruz. Después de desarmar a los principados y a las potestades, los exhibió públicamente, triunfando sobre ellos en él. Así que nadie os juzgue en comida o en bebida, o en cuanto a fiestas, lunas nuevas o días de reposo, que son sombra de lo que ha de venir, pero la sustancia es de Cristo”. \n\nEs la ley de ceremonias que apunta a Jesús (el Cordero de Dios, que fue sacrificado en la cruz por nuestros pecados) que está clavado en la cruz. En la cruz, el tipo (el cordero pascual) se encontró con el antitipo (Jesús, el Cordero de Dios). El símbolo se enfrenta a la realidad, la sombra encuentra su sustancia. Pablo resume el significado de todos los ceremoniales judíos como \"una sombra de lo que vendrá\". Entonces los sábados en Colosenses 2:16 son aquellos que eran símbolos de algo mejor por venir. En el antiguo Israel, había 7 sábados ceremoniales anuales que tenían que ver con las fiestas judías anuales. Estos sábados venían en diferentes días de la semana, a través de los años, tal como lo hace tu cumpleaños. \n\nEl séptimo día del cuarto mandamiento no es una sombra esperando su cumplimiento. No es un símbolo de nada relacionado con la cruz. Es el memorial de un hecho consumado: la creación de nuestro mundo en seis días. No tenía conexión con los sábados ceremoniales de Colosenses 2:16 que fueron clavados en la cruz. Pero el séptimo día, como parte de la ley eterna de Dios, no tiene fin y seguirá guardándose en la nueva tierra cuando el pecado desaparezca para siempre (Isaías 66:23).",
        "what-time-is-the-sabbath": "¿Cuándo es el Sábado?",
        "what-time-is-the-sabbath.content": "¿Cuándo comienza y termina el sábado según las Escrituras? Levítico 23:32 dice: \"De tarde en tarde guardaréis vuestro sábado\". \n\n¿Cuándo empieza la velada? Marcos 1:32 dice: \"Aquella tarde, al ponerse el sol, le trajeron todos los enfermos y endemoniados\". \n\nNo se debe trabajar en sábado. Éxodo 20:9-10 nos dice que \"Seis días trabajarás y harás toda tu obra, pero el séptimo día es sábado para Jehová tu Dios. En él no harás ninguna obra, ni tú, ni tu hijo, ni hija, ni tu siervo ni tu sierva, ni tus animales, ni el extranjero dentro de tus puertas\".",
        "which-day-is-the-sabbath": "¿Qué día es el Sábado?",
        "which-day-is-the-sabbath.content": "El Nuevo Testamento está de acuerdo en cuanto a qué día es el séptimo día de la semana. Una de las referencias más sencillas se encuentra en Lucas 23:53-56 y Lucas 24:1 y describe a José de Arimatea bajando el cuerpo de Jesús de la cruz. “Luego lo bajó [el cuerpo de Jesús], lo envolvió en lienzo y lo puso en un sepulcro excavado en la roca, donde nunca antes nadie había yacido. Ese día era la Preparación, y el sábado se acercaba. Y lo siguieron las mujeres que habían venido con él desde Galilea, y observaron el sepulcro y cómo era puesto su cuerpo. Luego regresaron y prepararon especias y aceites aromáticos. Y descansaron el sábado según el mandamiento. Y el primer día de la semana, muy de mañana, vinieron ellas y otras mujeres con ellas al sepulcro trayendo los aromas que habían preparado. \n\nEsta Escritura muestra la cronología de la semana, incluyendo cómo se relacionan entre sí el día de reposo y el primer día de la semana. Según Lucas 23:54, Jesús murió en el día de preparación que ahora llamamos Viernes Santo. Al día siguiente, sábado, las mujeres descansaron según el mandamiento. Finalmente, después del sábado, el primer día de la semana, Jesús resucitó. \n\nPor lo tanto, según el Libro Sagrado, el día de reposo puede ser señalado como el día anterior al primer día de la semana. Hoy llamamos a este día sábado o séptimo día de la semana. Además, pregúntele a cualquier cristiano qué día se sitúa entre el Viernes Santo y el Domingo de Resurrección; su respuesta será el sábado.",
        "who-changed-the-sabbath-to-sunday": "¿Quién cambió el día de reposo al domingo?",
        "who-changed-the-sabbath-to-sunday.content": "Unos 300 años después de la resurrección de Jesús, en parte debido al odio contra los judíos, hombres descarriados sugirieron que el día santo de adoración de Dios se cambiara del sábado al domingo. Dios predijo que sucedería (Daniel 7:25; Mateo 15:6, 9; Ezequiel 22:26, 28), y así sucedió. \n\nEl 7 de marzo del año 321 d.C., Constantino el Grande promulgó la primera ley dominical civil, obligando a todos los habitantes del Imperio Romano, excepto a los agricultores, a descansar el domingo. Esto, junto con otras cinco leyes civiles decretadas por Constantino con respecto al domingo, sentó el precedente legal para toda la legislación dominical civil desde ese momento hasta el presente. \n\nEn el siglo IV, el Concilio de Laodicea instó a los cristianos a honrar el domingo absteniéndose de trabajar ese día, si era posible, y les prohibió abstenerse de trabajar el sábado. \n\nEste error se transmitió a nuestra generación desprevenida como un hecho. Sin embargo, la observancia del domingo es una tradición de simples hombres y viola la ley de Dios, que exige la observancia del sábado. Sólo Dios puede santificar un día. Dios bendijo el sábado, y cuando Dios bendice, ningún hombre puede “revertirlo” (Números 23:20).",
        "why-many-christians-keep-sunday-as-a-day-of-worship": "Por qué muchos cristianos guardan el domingo",
        "why-many-christians-keep-sunday-as-a-day-of-worship.content": "Los cristianos que observan el domingo tienen varias respuestas sobre por qué observan el domingo como día de adoración. La razón sobresaliente es la resurrección de Cristo en el primer día, por lo tanto es el día del Señor. Pero en ninguna parte de las Escrituras se sugiere santificar el domingo en honor de la resurrección o por cualquier otra razón. Honramos a Cristo obedeciendo Sus mandamientos directos (Juan 14:15), no sustituyendo Su ley eterna por tradiciones creadas por el hombre. Romanos 6:3-6 responde cómo debemos honrar la resurrección de Jesús, y eso es a través del bautismo."
    },
    "kb.bible-questions.sex-and-sexuality": {
        "homosexuality": "Homosexualidad",
        "homosexuality.content": "La Iglesia Adventista del Séptimo Día reconoce que cada ser humano es valioso a los ojos de Dios, y buscamos ministrar a todos los hombres y mujeres en el espíritu de Jesús. También creemos que por la gracia de Dios y mediante el estímulo de la comunidad de fe, una persona puede vivir en armonía con los principios de la Palabra de Dios. Creemos que la intimidad sexual pertenece únicamente a la relación matrimonial entre un hombre y una mujer. Este fue el diseño establecido por Dios en la creación. Las Escrituras declaran: “Por tanto, dejará el hombre a su padre y a su madre, y se unirá a su mujer, y serán una sola carne” (Gn 2,24). A lo largo de las Escrituras, se afirma este patrón heterosexual. La Biblia no hace ninguna adaptación a la actividad o relaciones homosexuales. Los actos sexuales fuera del círculo de un matrimonio heterosexual están prohibidos (Lev 18:5-23, 26; Lev 20:7-21; Rom 1:24-27; 1 Cor 6:9-11). Jesús reafirmó la intención divina de la creación: “‘¿No habéis leído… que al principio el Creador “varón y hembra los hizo…” (Mateo 19:5)? Por estas razones, nos oponemos a las prácticas y relaciones homosexuales. Jesús afirmó la dignidad de todos los seres humanos y se acercó compasivamente a las personas y familias que sufren las consecuencias del pecado. Ofreció un ministerio cariñoso y palabras de consuelo a las personas que luchan mientras diferenciaba su amor por los pecadores de su clara enseñanza sobre las prácticas pecaminosas. Como Sus discípulos, nos esforzamos por seguir las instrucciones y el ejemplo del Señor, viviendo una vida de compasión y fidelidad cristiana."
    },
    "kb.bible-questions.sin-forgiveness": {
        "what-is-the-unpardonable-sin": "Cuál es el pecado imperdonable?",
        "what-must-i-do-to-be-saved": "¿Qué debo hacer para ser salvo?",
        "can-god-forgive-me": "¿Dios me puede perdonar?",
        "can-god-forgive-me.content": "Dios está listo y esperando para perdonar a cualquiera que se lo pida. El Salmo 86:5 dice: \"Porque tú, Señor, eres bueno, perdonador y grande en misericordia para con todos los que te invocan\". Él siempre estará esperando nuestro regreso (Isaías 44:22). Incluso cuando hemos sido infieles, Él es fiel para perdonarnos si confesamos. Afirma 1 Juan 1:9: \"Si confesamos nuestros pecados, él es fiel y justo para perdonarnos nuestros pecados y limpiarnos de toda maldad\"."
    },
    "kb.bible-questions.sin-forgiveness.what-is-the-unpardonable-sin": {
        "what-is-the-unpardonable-sin.content": "Cuando el Espíritu Santo nos convence de pecado, debemos confesar nuestros pecados para ser perdonados. Cuando las confesamos, Dios no sólo nos perdona sino que también nos limpia de toda injusticia (1 Juan 1:9). Dios está esperando y listo para perdonarte por cualquier pecado que puedas cometer (Salmo 86:5), pero sólo si lo confiesas y lo abandonas. Si no confesamos nuestros pecados, Jesús no puede perdonar nuestros pecados. Por lo tanto, cualquier pecado que no confesemos es imperdonable hasta que lo confesemos porque el perdón siempre sigue a la confesión. Nunca lo precede."
    },
    "kb.bible-questions.sin-forgiveness.what-must-i-do-to-be-saved": {
        "what-must-i-do-to-be-saved.content": "Hechos 2:38; 16:31 dice: \"Arrepentíos y bautícese cada uno de vosotros en el nombre de Jesucristo, para que vuestros pecados sean perdonados\". \"Cree en el Señor Jesús y serás salvo\". \n\nEsperemos con ansias la promesa de Cristo en Lucas 15:7: \"Os digo que habrá más gozo en el cielo por un pecador que se arrepiente, que por noventa y nueve personas respetables que no necesitan arrepentirse\"."
    },
    "kb.bible-questions.tithes-and-offerings": {
        "offerings-that-god-accepts": "Las ofrendas que Dios acepta",
        "offerings-that-god-accepts.content": "\"Si mi pueblo, que lleva mi nombre, se humilla y ora y busca mi rostro y se vuelve de sus malos caminos, entonces yo oiré desde el cielo, perdonaré sus pecados y sanaré su tierra.\" – 2 Crónicas 7:14. \n\nEl arrepentimiento, la humildad, un corazón quebrantado y un espíritu contrito son las ofrendas que Dios acepta. – Review and Herald, 19/12/1899",
        "what-is-the-tithe": "¿Qué es el diezmo?",
        "what-is-the-tithe.content": "El diezmo es una décima parte de los ingresos de una persona (Génesis 14:20; Génesis 28:22; Hebreos 7:1-10). La palabra \"diezmo\" significa literalmente \"décimo\". El diezmo pertenece a Dios (Levítico 27:32). Es de Él. No tenemos derecho a guardarlo. Cuando diezmamos, no estamos dando un regalo; simplemente estamos devolviendo a Dios lo que ya es suyo. A menos que devolvamos una décima parte de nuestros ingresos a Dios, no diezmamos. Él nos pide que llevemos el diezmo a Su alfolí (Malaquías 3:10), que significa Su templo o iglesia.",
        "didn’t-jesus-abolish-the-plan-of-tithing": "¿No abolió Jesús los diezmos?",
        "didn’t-jesus-abolish-the-plan-of-tithing.content": "Al contrario, Jesús lo avaló: “¡Ay de vosotros, escribas y fariseos, hipócritas! Porque diezmáis la menta, el eneldo y el comino, y habéis descuidado las cosas más importantes de la ley: la justicia, la misericordia y la fe. Estas debéis haber hecho, sin dejar de hacer las otras” (Mateo 23:23). \n\nEstaba reprendiendo a los judíos por omitir los asuntos más importantes de la ley —la justicia, la misericordia, la fe— a pesar de que diezmaban meticulosamente. Luego les dijo claramente que debían continuar diezmando pero que también debían ser justos, misericordiosos y fieles.",
        "god's-proposal-about-tithing": "La propuesta de Dios sobre el diezmo",
        "god's-proposal-about-tithing.content": "“'Traed todos los diezmos al alfolí... y probadme ahora en esto', dice el Señor de los ejércitos, 'si no os abriré las ventanas de los cielos y derramaré sobre vosotros tal bendición que no habrá espacio suficiente para recibirlo'” (Malaquías 3:10). \n\nDios dice: \"Pruébame ahora y verás que te daré una bendición tal que será abrumador recibirla\". Esta es la única vez en la Biblia que Dios hace tal propuesta. Él está diciendo: \"Pruébalo\". \"Funcionará. Te lo prometo\". Cientos de miles de diezmistas en todo el mundo testificarán gustosamente de la verdad de la promesa del diezmo de Dios. Todos ellos han aprendido la verdad de estas palabras: “No puedes dar más que Dios”.",
        "who-really-receives-our-tithe": "¿Quién recibe nuestros diezmos?",
        "who-really-receives-our-tithe.content": "“Aquí los hombres mortales reciben los diezmos, pero allí [Jesús] los recibe” (Hebreos 7:8). Jesús, nuestro Sumo Sacerdote celestial, recibe nuestros diezmos.",
        "relationship-of-tithing-and-trust": "Relación de diezmo y confianza",
        "relationship-of-tithing-and-trust.content": "¿Recuerdas la prueba en la que Adán y Eva fallaron? Es una prueba que todos debemos pasar si queremos heredar Su reino. Tomaron cosas que Dios dijo que no eran suyas. Dios les dio a Adán y Eva el fruto de todos los árboles del Jardín del Edén, excepto uno: el árbol del conocimiento del bien y del mal (Génesis 2:16, 17). El fruto de ese árbol no era suyo para comer. Pero no confiaron en Dios. Comieron del fruto y cayeron, y comenzó el largo, horrendo y desgarrador mundo del pecado. A la gente de hoy, Dios le da Sus riquezas, sabiduría y todas las demás bendiciones del cielo. Todo lo que Dios pide es la décima parte de nuestros ingresos (Levítico 27:30), y como con Adán y Eva, no lo toma por la fuerza. Lo deja a nuestro alcance pero dice: “No tomes eso. Es santo, es mío\". Cuando conscientemente tomamos el diezmo de Dios y lo apropiamos para nuestro propio uso, repetimos el pecado de Adán y Eva y, por lo tanto, mostramos una trágica falta de confianza en nuestro Redentor. Dios no necesita nuestro dinero, pero merece nuestra lealtad y confianza.",
        "what-is-offering-for": "¿Para qué son las ofrendas?",
        "what-is-offering-for.content": "Además del diezmo, Dios nos pide que demos ofrendas por Su obra como expresión de nuestro amor por Él y de nuestra acción de gracias por Sus bendiciones. “Traed ofrenda y entrad en sus atrios” (Salmo 96:8).",
        "how-much-to-give-as-offerings": "Cuánto dar de ofrenda",
        "how-much-to-give-as-offerings.content": "2 Corintios 9:7 dice: \"Cada uno dé como se propuso en su corazón, no con tristeza ni por necesidad, porque Dios ama al dador alegre\". El Libro Sagrado no especifica una cantidad determinada para las ofrendas, cada uno decide, según Dios lo impresiona, cuánto dar y luego lo da con alegría."
    },
    "kb.bible-questions.trinity": {
        "knowing-god": "La Trinidad: Conociendo a Dios",
        "knowing-god.content": "La perplejidad sobre la naturaleza de Dios no es nueva. Desde la creación, el hombre ha buscado diligentemente comprenderlo y explicarlo. En Job 11:7-8, Zofar pronunció el clamor de cada corazón humano: “¿Podrás buscando, hallar a Dios? ¿Puedes descubrir al Todopoderoso hasta la perfección? Es tan alto como el cielo; ¿Qué puedes hacer? más profundo que el infierno; ¿Qué puedes saber? \n\nEl estudio de Dios no tiene rival: el tema más elevado que cualquier mortal pueda siquiera intentar abordar o contemplar. Debido a que Dios se define a sí mismo como eterno y como el poder, la presencia y el conocimiento supremos, este campo de estudio es más profundo, más amplio y más amplio que cualquier otro. \n\n“Porque como son más altos los cielos que la tierra, así son mis caminos más altos que vuestros caminos, y mis pensamientos más que vuestros pensamientos” (Isaías 55:9). Las mentes humanas finitas nunca podrán comprender completamente todo acerca del Dios eterno, como tampoco podemos saltar a las estrellas con nuestras débiles piernas. Necesitamos acercarnos a este misterio que envuelve a Su persona con una gran medida de reverencia descalza y profunda humildad. Al igual que Moisés, cuando entró en la presencia de Dios, debemos quitarnos los zapatos, “porque el lugar donde estás, tierra santa es” (Éxodo 3:5). \n\n“Si la Biblia enseña que hay un solo Dios, ¿cómo puede Dios estar compuesto de tres personas?” Las Escrituras declaran inequívocamente que hay un solo Dios. Probablemente la visión cristiana más extendida de Dios es la “trinidad”. La Divinidad contiene tres personas distintas: Padre, Hijo y Espíritu Santo. Cada uno es Dios (Efesios 4:6; Tito 2:13; Hechos 5:3-4), pero hay un Dios. La eliminación de uno destruye la unidad del todo.",
        "trinity-in-the-old-testament": "La Trinidad en el Antiguo Testamento",
        "trinity-in-the-new-testament": "La Trinidad en el Nuevo Testamento",
        "trinity-in-the-new-testament.content": "Los escritos del Nuevo Testamento están salpicados de este concepto de un Dios con tres personas unidas y plenamente divinas. El Dios trino también se puede encontrar en el evangelio mismo. En esencia, leemos que tanto amó Dios Padre al mundo que envió a Dios Hijo para que naciéramos de Dios Espíritu (Juan 3:8, 13, 16, 17). El apóstol Pablo escribió que había tres personas divinas: “Hay un cuerpo y un Espíritu, así como vosotros sois llamados en una misma esperanza de vuestra vocación; Un Señor, una fe, un bautismo, un Dios y Padre de todos, que está sobre todos, y por todos, y en todos vosotros” (Efesios 4:4-6). \n\nPablo frecuentemente se refirió a las tres personas separadas de la Deidad. Véase, por ejemplo, 2 Corintios 13:14 y Hebreos 9:14. \n\nEl Apocalipsis comienza presentando a las tres personas de la Deidad (Apocalipsis 1:4–6 NVI). Además, vemos claramente a tres personas distintas en el bautismo de Jesús (Mateo 3:16-7). \n\nSi Jesús es la única persona en la Deidad, ¿de dónde vino la voz que declaró: “Éste es mi Hijo amado”? ¿Se trisecó a sí mismo en una voz del cielo, la paloma flotando en el cielo y su cuerpo en la orilla del río? No. Esto no fue simplemente un acto inteligente de humo y espejos sagrados, sino más bien una reunión real que reveló la verdad de la trinidad. Y además, es a través de la autoridad compartida de estas tres personas que tenemos el encargo de bautizar. “Id, pues, y enseñad a todas las naciones, bautizándolos en el nombre del Padre, y del Hijo, y del Espíritu Santo” (Mateo 28:19).",
        "trinity-one-meaning": "La Trinidad: El significado de Uno",
        "trinity-one-meaning.content": "La mayor parte de la confusión respecto del número de seres que componen la Divinidad surge de un simple malentendido de la palabra \"uno\". En pocas palabras, \"uno\" en la Biblia no siempre significa cantidad numérica. Dependiendo de las Escrituras, “uno” a menudo puede significar unidad. \n\nVemos este principio establecido muy temprano en las Escrituras. “Por tanto, el hombre dejará a su padre y a su madre, y se unirá a su mujer, y serán una sola carne” (Génesis 2:24). “Una sola carne” aquí no significa que una pareja casada se funda en un solo ser humano después de su boda, sino que deben unirse en una sola familia. Jesús oró para que los apóstoles fueran uno, diciendo: “Y la gloria que me diste, yo les he dado, para que sean uno, así como nosotros somos uno: yo en ellos, y tú en mí; para que sean perfeccionados en uno” (Juan 17:22, 23). \n\nNecesitamos tener en cuenta que cuando Moisés dijo: “El Señor uno es”, Israel estaba rodeado de naciones politeístas que adoraban a muchos dioses que estaban constantemente involucrados en pequeñas disputas y rivalidades (Deuteronomio 6:4), mientras que el Dios que creó es compuesto por tres seres separados que están perfectamente unidos en su misión de salvar y sostener a sus criaturas. Así como el Espíritu ejecuta la voluntad tanto del Padre como del Hijo, también es Su voluntad. \n\n“Porque tres son los que dan testimonio en el cielo: el Padre, el Verbo y el Espíritu Santo; y estos tres son uno” (1 Juan 5:7). Por supuesto, es un ejercicio mental comprender que un Dios (“Él”) es también, e igualmente, “Ellos”. Como una cuerda con tres hilos unidos, las tres personas del Padre, el Hijo y el Espíritu forman el único Dios.",
        "trinity-manifested-in-nature": "La Trinidad: La naturaleza habla.",
        "trinity-manifested-in-nature.content": "Aunque no hay nada en este mundo que ilustre adecuadamente a Dios, Pablo declara que “las cosas invisibles de él desde la creación del mundo” pueden ayudarnos a comprender “su poder eterno y su divinidad” (Romanos 1:20). La verdad de que Dios es una “triunidad” de dos personas invisibles (Padre y Espíritu) y una persona visible (Jesús) es evidente incluso en la creación. \n\nEl universo: compuesto de espacio, materia (visible) y tiempo. \n\nTiempo: una triple unidad de pasado, presente (visible) y futuro. \n\nHombre: tiene componentes físicos (visibles), mentales y espirituales. \n\nCélulas: constan de 3 partes principales: pared exterior, citoplasma, núcleo (como la cáscara, la clara y la yema de un huevo). \n\nLuz: constituye 3 rayos primarios o grupos de longitudes de onda (Cada rayo tiene su propia función separada. El primero se origina, el segundo ilumina y el tercero consuma. El primer rayo, a menudo llamado luz invisible, no se ve ni se siente. El segundo es ambos se ven y se sienten. El tercero no se ve pero se siente como calor.) \n\nEn estos ejemplos, cada uno es separado y distinto en sí mismo. La eliminación de cualquier componente resulta en la desaparición del todo. De la misma manera, la Deidad contiene 3 personas distintas: Padre, Hijo y Espíritu Santo. Cada uno es Dios (Efesios 4:6; Tito 2:13; Hechos 5:3-4), pero hay un Dios. \n\nIncluso el santuario tenía 3 lugares: el Atrio, el Lugar Santo y el Lugar Santísimo. Hay 3 etapas de la salvación: justificación, santificación y glorificación. En Isaías 6:3, los ángeles alrededor del trono de Dios claman “Santo, Santo, Santo” tres veces: una por el Padre, otra por el Hijo y otra por el Espíritu Santo."
    },
    "kb.bible-questions.trinity.trinity-in-the-old-testament": {
        "trinity-in-the-old-testament.content": "La creencia de la trinidad enseña que la Divinidad consta de tres personas distintas que han existido juntas desde la eternidad pasada y se llaman Padre, Hijo (Jesucristo) y Espíritu Santo. Cada uno posee vida original, no derivada y no prestada. Todos son igualmente Dios y son uno en naturaleza, carácter y propósito. No son tres “dioses” sino un Dios en una combinación de tres personas distintas. \n\nAlgunos han implicado al trinitarismo como herejía, afirmando que la descarriada iglesia medieval fue la culpable de introducirlo por primera vez. \n\nPero el Antiguo Testamento fue escrito mucho antes de que existiera la iglesia cristiana y enseña que hay tres personas en la Deidad. En Isaías, el Redentor, que es Jesucristo en el Nuevo Testamento (Gal 4:4-5), declara que el “Señor Dios y Su Espíritu” son los responsables de enviarlo a Su misión de redención (Is 48:16-17). ). Los nombres de Dios que se encuentran en Génesis y otros lugares nos dicen mucho sobre nuestro Creador. “Y dijo Dios: Hagamos al hombre a nuestra imagen, conforme a nuestra semejanza” (Génesis 1:26). La palabra hebrea aquí para Dios es Elohim. Es un sustantivo plural que se usa más de 2700 veces en el Antiguo Testamento. Esto significa que los autores inspirados prefirieron usar Elohim aproximadamente 10 veces más que la forma singular \"El\" cuando describieron a Dios. En Daniel 7:13, vemos un cuadro del Padre y el Hijo como dos personas separadas. “Estaba mirando en visiones nocturnas, y he aquí, uno como el Hijo del Hombre, que venía entre las nubes del cielo. Vino al Anciano de Días, y lo acercaron delante de Él”. Se ve al Hijo del Hombre, Jesús, acercándose ante el Anciano de los Días, Dios Padre."
    },
    "kb.resources": {
        "28-fundamental-beliefs": "28 Creencias Fundamentales"
    },
    "kb.resources.28-fundamental-beliefs": {
        "introduction": "Introducción",
        "introduction.content": "Los Adventistas del Séptimo Día aceptan la Biblia como su único credo y sostienen que ciertas creencias fundamentales son la enseñanza de las Sagradas Escrituras. Estas creencias, tal como se establecen aquí, constituyen la comprensión y expresión de la iglesia de la enseñanza de las Escrituras. \n\n\n\nSe puede esperar una revisión de estas declaraciones en una sesión quinquenal de la Conferencia General siempre que la iglesia sea guiada por el Espíritu Santo a una comprensión más completa de la verdad de la Biblia, o si se encuentra un mejor lenguaje. \n\n\n\nLa expresión de estos conceptos ayuda a proporcionar una imagen global de lo que esta denominación cristiana cree y practica colectivamente. Juntas, estas enseñanzas revelan un Dios que es el arquitecto del mundo. En sabiduría, gracia y amor infinito, Él está trabajando activamente para restaurar una relación con la humanidad que durará para la eternidad. \n\n\n\nLas 28 creencias fundamentales pueden organizarse en seis categorías de doctrina: Dios, el hombre, la salvación, la iglesia, la vida cristiana diaria, y los eventos de los últimos días (restauración).",
        "who-are-seventh-day-adventists": "¿Quiénes son los Adventistas del Séptimo Día?",
        "who-are-seventh-day-adventists.content": "Los Adventistas del Séptimo Día son una familia global de cristianos que tienen a la Biblia como su máxima autoridad. \n\n\n\nLas creencias de los Adventistas del Séptimo Día están destinadas a impregnar toda tu vida. Creciendo de las escrituras que pintan un retrato convincente de Dios, estás invitado a explorar, experimentar y conocer a Aquel que desea hacernos completos. \n\n\n\nPara saber más haga clic en este enlace: https://www.adventist.org/",
        "1-holy-scriptures": "Las Sagradas Escrituras",
        "1-holy-scriptures.content": "Las Sagradas Escrituras, Antiguo y Nuevo Testamento, son la Palabra escrita de Dios, dada por inspiración divina. \n\nLos autores inspirados hablaron y escribieron movidos por el Espíritu Santo. En esta Palabra, Dios ha confiado a la humanidad el conocimiento necesario para la salvación. \n\n\n\nLas Sagradas Escrituras son la suprema, autoritaria e infalible revelación de Su voluntad. Son la norma de carácter, la prueba de la experiencia, el revelador definitivo de las doctrinas, y el registro fiable de los actos de Dios en la historia. \n\n\n\n(Sal. 119:105; Prov. 30:5, 6; Isa. 8:20; Juan 17:17; 1 Tes. 2:13; 2 Tim. 3:16, 17; Heb. 4:12; 2 Pedro 1:20, 21.)",
        "2-the-trinity": "La Deidad",
        "2-the-trinity.content": "Hay un solo Dios: Padre, Hijo, y Espíritu Santo, una unidad de tres Personas coeternales. \n\n\n\nDios es inmortal, todopoderoso, omnisciente, sobre todo, y omnipresente. Es infinito y más allá de la comprensión humana, pero conocido a través de su auto-revelación. \n\n\n\nDios, que es amor, es por siempre digno de adoración y servicio por parte de toda la creación. \n\n\n\n(Gen. 1:26; Deut. 6:4; Isa. 6:8; Mat. 28:19; Juan 3:16 2 Cor. 1:21, 22; 13:14; Ef. 4:4-6; 1 Pedro 1:2.)",
        "3-god-the-father": "Dios Padre",
        "3-god-the-father.content": "Dios el Padre eterno es el Creador, Proveedor, Sustentador y Soberano de toda la creación. Él es justo y santo, misericordioso y gentil, lento para la ira, y abundante en amor y fidelidad. \n\n\n\nLas cualidades y poderes exhibidos en el Hijo y el Espíritu Santo son también las del Padre. \n\n\n\n(Gen. 1:1; Deut. 4:35; Sal. 110:1, 4; Juan 3:16; 14:9; 1 Cor. 15:28; 1 Tim. 1:17; 1 Juan 4:8; Apoc. 4:11.)",
        "4-god-the-son": "Dios Hijo (Jesucristo)",
        "4-god-the-son.content": "Dios Hijo encarnó en Jesucristo. A través de Él todas las cosas fueron creadas, el carácter de Dios es revelado, la salvación de la humanidad es alcanzada, y el mundo es enjuiciado. \n\n\n\nDios siendo eterno y verdadero, se convirtió también en un verdadero humano, Jesús el Cristo. Fue concebido por el Espíritu Santo y nació de la virgen María. Vivió y experimentó la tentación como un ser humano, pero ejemplificó perfectamente la justicia y el amor de Dios. \n\n\n\nPor medio de sus milagros manifestó el poder de Dios y fue atestiguado como el Mesías prometido de Dios. Sufrió y murió voluntariamente en la cruz en lugar nuestro a causa de nuestros pecados, resucitó de entre los muertos y subió al cielo para ministrar en el santuario celestial en nuestro favor. \n\n\n\nÉl vendrá de nuevo en la gloria para la liberación final de su pueblo y la restauración de todas las cosas. \n\n\n\n(Isa. 53:4-6; Dan. 9:25-27; Lucas. 1:35; Jn. 1:1-3, 14; 5:22; 10:30; 14:1-3, 9, 13; Rom. 6:23; 1 Cor. 15:3, 4; 2 Cor. 3:18; 5:17-19; Fil. 2:5-11; Col. 1:15-19; Heb. 2:9-18; 8:1, 2.)",
        "5-god-the-holy-spirit": "Dios Espíritu Santo",
        "5-god-the-holy-spirit.content": "Dios Espíritu Santo fue parte activa con el Padre y el Hijo en la Creación, la encarnación y la redención. \n\n\n\nÉl es tan persona como lo son el Padre y el Hijo. Él inspiró a los autores de las Escrituras. Llenó la vida de Cristo con poder. Él atrae y convence a los seres humanos; y a aquellos que responden, Él los renueva y transforma a la imagen de Dios. \n\n\n\nEl Espíritu Santo fue enviado por el Padre y el Hijo para estar siempre con sus hijos, extiende los dones espirituales a la iglesia, la capacita para dar testimonio de Cristo, y en armonía con las Escrituras la conduce a toda la verdad. \n\n\n\n(Gen. 1:1, 2; 2 Sam. 23:2; Sal. 51:11; Isa. 61:1; Lucas 1:35; 4:18; Juan 14:16-18, 26; 15:26; 16:7-13; Hechos 1:8; 5:3; 10:38; Rom. 5:5; 1 Cor. 12:7-11; 2 Cor. 3:18; 2 Pedro 1:21).",
        "6-creation": "Creación",
        "6-creation.content": "Dios ha revelado en las Escrituras el auténtico e histórico relato de su actividad creativa. Él creó el universo, y en una reciente creación de seis días el Señor hizo «los cielos y la tierra, el mar y todo lo que hay en ellos» y descansó en el séptimo día. \n\n\n\nAsí estableció el sábado como un recordatorio perpetuo de la obra que realizó y completó durante seis días literales que junto con el sábado constituyeron la misma unidad de tiempo que hoy llamamos una semana. \n\n\n\nEl primer hombre y la primera mujer fueron hechos a imagen de Dios como la obra cumbre de la Creación, se les dio dominio sobre el mundo y se les encargó la responsabilidad de cuidarlo. Cuando el mundo fue terminado era » muy bueno», declarando la gloria de Dios. \n\n(Génesis 1-2; 5; 11; Éxodo 20:8-11; Salmo 19:1-6; 33:6, 9; 104; Isa. 45:12, 18; Hechos 17:24; Col. 1:16; Heb. 1:2; 11:3; Rev. 10:6; 14:7.)",
        "7-nature-of-humanity": "Naturaleza de la Humanidad",
        "7-nature-of-humanity.content": "El hombre y la mujer fueron hechos a imagen de Dios con individualidad, el poder y la libertad de pensar y hacer. Aunque fueron creados como seres libres, cada uno es una unidad indivisible de cuerpo, mente y espíritu, que depende de Dios para la vida, el aliento y todo lo demás. \n\nCuando nuestros primeros padres desobedecieron a Dios, negaron su dependencia de Él y cayeron de su alta posición. La imagen de Dios en ellos fue desfigurada y se sometieron a la muerte. \n\nSus descendientes comparten esta naturaleza caída y sus consecuencias. Nacen con debilidades y tendencias al mal. Pero Dios en Cristo reconcilió al mundo consigo mismo y por su Espíritu restaura en los mortales penitentes la imagen de su Creador. Creados para la gloria de Dios, están llamados a amarlo a Él y a los demás, y a cuidar de su entorno. \n\n\n\n(Gen. 1:26-28; 2:7, 15; 3; Sal. 8:4-8; 51:5, 10; 58:3; Jer. 17:9; Hechos 17:24-28; Rom. 5:12-17; 2 Cor. 5:19, 20; Ef. 2:3; 1 Tes. 5:23; 1 Juan 3:4; 4:7, 8, 11, 20.)",
        "8-the-great-controversy": "La Gran Controversia",
        "8-the-great-controversy.content": "Toda la humanidad está ahora involucrada en una gran controversia entre Cristo y Satanás con respecto al carácter de Dios, su ley y su soberanía sobre el universo. \n\n\n\nEste conflicto se originó en el cielo cuando un ser creado, dotado de libertad de elección, en exaltación propia se convirtió en Satanás, el adversario de Dios, y llevó a la rebelión a una porción de los ángeles. Introdujo el espíritu de rebelión en este mundo cuando llevó a Adán y Eva al pecado. \n\nEste pecado humano dio lugar a la distorsión de la imagen de Dios en la humanidad, el desorden del mundo creado, y su eventual devastación en el momento del diluvio universal, como se presenta en el relato histórico de Génesis 1-11. \n\nObservado por toda la creación, este mundo se convirtió en la arena del conflicto universal, del cual el Dios de amor será finalmente reivindicado. Para ayudar a su pueblo en esta controversia, Cristo envía al Espíritu Santo y a los ángeles leales para guiarlos, protegerlos y sostenerlos en el camino de la salvación. \n\n\n\n(Gen. 3; 6-8; Job 1:6-12; Isa. 14:12-14; Ez. 28:12-18; Rom. 1:19-32; 3:4; 5:12-21; 8:19-22; 1 Cor. 4:9; Heb. 1:14; 1 Pedro 5:8; 2 Pedro 3:6; Ap. 12:4-9).",
        "9-the-life-death-and-resurrection-of-christ": "La Vida, Muerte y Resurreción de Cristo",
        "9-the-life-death-and-resurrection-of-christ.content": "En la vida de Cristo, de perfecta obediencia a la voluntad de Dios, su sufrimiento, muerte y resurrección, Dios proporcionó el único medio de expiación por el pecado humano, para que aquellos que por fe acepten esta expiación puedan tener vida eterna, y toda la creación pueda comprender mejor el infinito y santo amor del Creador. \n\nEsta expiación perfecta vindica la justicia de la ley de Dios y la gracia de su carácter; porque condena nuestro pecado y provee nuestro perdón. \n\nLa muerte de Cristo es sustitutiva y expiatoria, reconciliadora y transformadora. La resurrección corporal de Cristo proclama el triunfo de Dios sobre las fuerzas del mal, y para aquellos que aceptan la expiación, asegura su victoria final sobre el pecado y la muerte. Declara el Señorío de Jesucristo, ante el cual se doblará toda rodilla en el cielo y en la tierra. \n\n\n\n(Gen. 3:15; Sal. 22:1; Isa. 53; Juan 3:16; 14:30; Rom. 1:4; 3:25; 4:25; 8:3, 4; 1 Cor. 15:3, 4, 20-22; 2 Cor. 5:14, 15, 19-21; Fil. 2:6-11; Col. 2:15; 1 Pedro 2:21, 22; 1 Juan 2:2; 4:10.)",
        "10-the-experience-of-salvation": "La Experiencia de la Salvación",
        "10-the-experience-of-salvation.content": "En infinito amor y misericordia Dios hizo a Cristo, que no conocía el pecado, para que fuera para nosotros pecado, para que en Él pudiéramos experimentar la justicia de Dios. \n\nGuiados por el Espíritu Santo sentimos nuestra necesidad, reconocemos nuestra pecaminosidad, nos arrepentimos de nuestras transgresiones y ejercemos la fe en Jesús como Salvador y Señor, Sustituto y Ejemplo. Esta fe salvadora viene a través del poder divino de la Palabra y es el regalo de la gracia de Dios. \n\nA través de Cristo somos justificados, adoptados como hijos e hijas de Dios, y liberados del señorío del pecado. A través del Espíritu nacemos de nuevo y somos santificados; el Espíritu renueva nuestras mentes, escribe la ley de amor de Dios en nuestros corazones, y se nos da el poder de vivir una vida santa. \n\nPermaneciendo en Él nos hacemos partícipes de la naturaleza divina y tenemos la seguridad de la salvación ahora y en el juicio. \n\n\n\n(Gen. 3:15; Isa. 45:22; 53; Jeremías 31:31-34; Ezequiel 33:11; 36:25-27; Hab. 2:4; Marcos 9:23, 24; Juan 3:3-8, 16; 16:8; Rom. 3:21-26; 8:1-4, 14-17; 5:6-10; 10:17; 12:2; 2 Cor. 5:17-21; Gál. 1:4; 3:13, 14, 26; 4:4-7; Ef. 2:4-10; Col. 1:13, 14; Tito 3:3-7; Hebreos 8:7-12; 1 Pedro 1:23; 2:21, 22; 2 Pedro 1:3, 4; Ap. 13:8).",
        "11-growing-in-christ": "Creciendo en Cristo",
        "11-growing-in-christ.content": "Con su muerte en la cruz, Jesús triunfó sobre las fuerzas del mal. Aquel que subyugó a los espíritus demoníacos durante su ministerio terrenal ha roto el poder de Satanás, y aseguró de su destrucción definitiva. \n\nLa victoria de Jesús nos da la victoria sobre las fuerzas del mal que aún buscan controlarnos, mientras caminamos con él en paz, alegría y seguros de su amor. Ahora el Espíritu Santo mora en nosotros y nos da poder. Continuamente comprometidos con Jesús como nuestro Salvador y Señor, somos liberados de la carga de nuestras acciones pasadas. \n\nYa no vivimos en la oscuridad, el miedo a los poderes del mal, la ignorancia y el sinsentido de nuestra anterior forma de vida. En esta nueva libertad en Jesús, estamos llamados a crecer a semejanza de su carácter, comulgando con él diariamente en la oración, alimentándonos de su Palabra, meditando en ella y en su providencia, cantando sus alabanzas, reuniéndonos para la adoración y participando en la misión de la Iglesia. \n\nTambién estamos llamados a seguir el ejemplo de Cristo ministrando compasivamente a las necesidades físicas, mentales, sociales, emocionales, y espirituales de la humanidad. Mientras nos entregamos en servicio amoroso a los que nos rodean y en testimonio de su salvación, su constante presencia con nosotros a través del Espíritu transforma cada momento y cada tarea en una experiencia espiritual. \n\n\n\n(1 Cron. 29:11; Sal. 1:1, 2; 23:4; 77:11, 12; Mat. 20:25-28; 25:31-46; Lucas 10:17-20; Juan 20:21; Rom. 8:38, 39; 2 Cor. 3:17, 18; Gál. 5:22-25; Ef. 5:19, 20; 6:12-18; Fil. 3:7-14; Col. 1:13, 14; 2:6, 14, 15; 1 Tes. 5:16-18, 23; Heb. 10:25; Santiago 1:27; 2 Pedro 2:9; 3:18; 1 Juan 4:4.)",
        "12-the-church": "Iglesia",
        "12-the-church.content": "Después del ministerio de Jesús en la tierra, él comisionó a sus seguidores para que se dedicaran a contar a otros sobre su amor y su promesa de regresar. Al hacer esto, también ordenó amar a todas las personas como nos ama a todos nosotros. \n\n\n\nA pesar de lo imperfecta que es la humanidad, Dios todavía nos da el privilegio de ser parte de su ministerio. Al hacer esto, somos su Iglesia, o el Cuerpo de Cristo, todos con diferentes dones espirituales para contribuir. Él nos anima a reunirnos, apoyarnos unos a otros y servir juntos. \n\n\n\nLas siguientes declaraciones describen lo que la Iglesia Adventista del Séptimo Día cree en relación con la comunidad de creyentes en todo el mundo, la Gran Comisión de Dios, y los principios para guiar a las congregaciones locales organizadas.",
        "13-the-remnant-and-its-mission": "El Remanente y su Misión",
        "13-the-remnant-and-its-mission.content": "La iglesia universal está compuesta por todos los que creen verdaderamente en Cristo, pero en los últimos días, un tiempo de apostasía generalizada, un remanente ha sido llamado a guardar los mandamientos de Dios y la fe de Jesús. Este remanente anuncia la llegada de la hora del juicio, proclama la salvación a través de Cristo y anuncia la llegada de su segundo advenimiento. \n\nEsta proclamación está simbolizada por los tres ángeles de Apocalipsis 14; coincide con la obra del juicio en el cielo y resulta en una obra de arrepentimiento y reforma en la tierra. Cada creyente está llamado a tener una parte personal en este testimonio mundial. \n\n\n\n(Dan. 7:9-14; Isa. 1:9; 11:11; Jer. 23:3; Mic. 2:12; 2 Cor. 5:10; 1 Pedro 1:16-19; 4:17; 2 Pedro 3:10-14; Judas 3, 14; Apocalipsis 12:17; 14:6-12; 18:1-4.)",
        "14-unity-in-the-body-of-christ": "Unidad en el Cuerpo de Cristo",
        "14-unity-in-the-body-of-christ.content": "La iglesia es un cuerpo con muchos miembros, llamados de todas las naciones, tribus, lenguas, y pueblos. \n\n\n\nEn Cristo somos una nueva creación; las distinciones de raza, cultura, aprendizaje y nacionalidad, y las diferencias entre altos y bajos, ricos y pobres, hombres y mujeres, no deben ser divisorias entre nosotros. Todos somos iguales en Cristo, que por un solo Espíritu nos ha unido en una comunión con Él y con los demás; debemos servir y ser atendidos sin parcialidad ni reservas. \n\n\n\nA través de la revelación de Jesucristo en las Escrituras, compartimos la misma fe y esperanza, y nos extendemos en un solo testimonio a todos. Esta unidad tiene su fuente en la unidad del Dios trino, que nos ha adoptado como sus hijos. \n\n\n\n(Salmo 133:1; Mateo 28:19, 20; Juan 17:20-23; Hechos 17:26, 27; Rom. 12:4, 5; 1 Cor. 12:12-14; 2 Cor. 5:16, 17; Gál. 3:27-29; Ef. 2:13-16; 4:3-6, 11-16; Col. 3:10-15).",
        "15-baptism": "Bautismo",
        "15-baptism.content": "Por el bautismo confesamos nuestra fe en la muerte y resurrección de Jesucristo, y damos testimonio de nuestra muerte al pecado y de nuestro propósito de caminar en la novedad de la vida. Así reconocemos a Cristo como Señor y Salvador, nos convertimos en su pueblo y somos recibidos como miembros por su iglesia. \n\nEl bautismo es un símbolo de nuestra unión con Cristo, el perdón de nuestros pecados y la recepción del Espíritu Santo. \n\n\n\nEs por inmersión en el agua y depende de la afirmación de la fe en Jesús y la evidencia del arrepentimiento del pecado. Sigue la instrucción de las Sagradas Escrituras y la aceptación de sus enseñanzas. \n\n(Mateo 28:19, 20; Hechos 2:38; 16:30-33; 22:16; Romanos 6:1-6; Gálatas 3:27; Colosenses 2:12, 13.)",
        "16-the-lord's-supper": "La Cena del Señor (Comunión)",
        "16-the-lord's-supper.content": "La Cena del Señor es una participación en los emblemas del cuerpo y la sangre de Jesús como expresión de la fe en Él, nuestro Señor y Salvador. \n\nEn esta experiencia de comunión, Cristo está presente para encontrar y fortalecer a su pueblo. Al participar, proclamamos con alegría la muerte del Señor hasta que vuelva. \n\nLa preparación para la Cena incluye el auto-examen, el arrepentimiento y la confesión. El Maestro ordenó el servicio del lavado de pies para significar una renovada limpieza, para expresar la voluntad de servirnos unos a otros en la humildad de Cristo, y para unir nuestros corazones en el amor. \n\nEl servicio de comunión está abierto a todos los cristianos creyentes. \n\n\n\n(Mateo 26:17-30; Juan 6:48-63; 13:1-17; 1 Cor. 10:16, 17; 11:23-30; Apoc. 3:20.)",
        "17-spiritual-gifts-and-ministries": "Dones Espirituales y Ministerios",
        "17-spiritual-gifts-and-ministries.content": "Dios otorga a todos los miembros de su iglesia en todas las épocas los dones espirituales que cada miembro debe emplear en un ministerio amoroso para el bienestar general de la iglesia y de la humanidad. \n\n\n\nDados por la agencia del Espíritu Santo, que distribuye a cada miembro como Él quiere, los dones proveen todas las habilidades y ministerios necesarios para que la iglesia cumpla sus funciones divinamente ordenadas. \n\n\n\nDe acuerdo con las Escrituras, estos dones incluyen ministerios como la fe, la sanación, la profecía, la proclamación, la enseñanza, la administración, la reconciliación, la compasión y el servicio abnegado y la caridad para ayudar y animar a las personas. \n\n\n\nAlgunos miembros son llamados por Dios y dotados por el Espíritu para funciones reconocidas por la iglesia en ministerios pastorales, evangelísticos y de enseñanza, particularmente necesarios para equipar a los miembros para el servicio, para edificar la iglesia hasta la madurez espiritual y para fomentar la unidad de la fe y el conocimiento de Dios. \n\n\n\nCuando los miembros emplean estos dones espirituales como fieles mayordomos de la variada gracia de Dios, la iglesia está protegida de la influencia destructiva de la falsa doctrina, crece con un crecimiento que viene de Dios y se edifica en la fe y el amor. \n\n\n\n(Hechos 6:1-7; Rom. 12:4-8; 1 Cor. 12:7-11, 27, 28; Ef. 4:8, 11-16; 1 Tim. 3:1-13; 1 Pedro 4:10, 11.)",
        "18-the-gift-of-prophecy": "El Don de la Profecía",
        "18-the-gift-of-prophecy.content": "Las Escrituras testifican que uno de los dones del Espíritu Santo es la profecía. \n\nEste don es una marca identificadora de la iglesia remanente y creemos que se manifestó en el ministerio de Ellen G. White. Sus escritos hablan con autoridad profética y proveen consuelo, guía, instrucción, y corrección a la iglesia. \n\nTambién dejan claro que la Biblia es el estándar por el cual toda enseñanza y experiencia debe ser probada. \n\n(Números 12:6; 2 Crónicas 20:20; Amós 3:7; Joel 2:28, 29; Hechos 2:14-21; 2 Tim. 3:16, 17; Hebreos 1:1-3; Apocalipsis 12:17; 19:10; 22:8, 9.)",
        "19-the-law-of-god": "La Ley de Dios",
        "19-the-law-of-god.content": "Los grandes principios de la ley de Dios están encarnados en los Diez Mandamientos y ejemplificados en la vida de Cristo. Expresan el amor, la voluntad y los propósitos de Dios en relación con la conducta y las relaciones humanas y son vinculantes para todas las personas en todas las épocas. \n\nEstos preceptos son la base del pacto de Dios con su pueblo y la norma en el juicio de Dios. A través de la agencia del Espíritu Santo señalan el pecado y despiertan un sentido de necesidad de un Salvador. \n\nLa salvación es enteramente por gracia y no por obras, y su fruto es la obediencia a los mandamientos. \n\nEsta obediencia desarrolla el carácter cristiano y resulta en un sentido de bienestar. Es una prueba de nuestro amor por el Señor y nuestra preocupación por nuestros semejantes. La obediencia de la fe demuestra el poder de Cristo para transformar vidas, y por lo tanto fortalece el testimonio cristiano. \n\n(Éxodo 20:1-17; Deut. 28:1-14; Sal. 19:7-14; 40:7, 8; Mat. 5:17-20; 22:36-40; Juan 14:15; 15:7-10; Rom. 8:3, 4; Ef. 2:8-10; Heb. 8:8-10; 1 Juan 2:3; 5:3; Apoc. 12:17; 14:12).",
        "20-the-sabbath": "El Sábado",
        "20-the-sabbath.content": "El amable Creador, después de los seis días de la Creación, descansó en el séptimo día e instituyó el Sábado para todas las personas como un memorial de la Creación. \n\nEl cuarto mandamiento de la inmutable ley de Dios requiere la observancia del séptimo día como día de descanso, adoración y ministerio en armonía con la enseñanza y la práctica de Jesús, el Señor del Sábado. \n\nEl Sábado es un día de encantadora comunión con Dios y con los demás. Es un símbolo de nuestra redención en Cristo, un signo de nuestra santificación, una muestra de nuestra lealtad, y un anticipo de nuestro futuro eterno en el reino de Dios. \n\nEl Sábado es la señal perpetua de Dios de su pacto eterno entre Él y su pueblo. La alegre observancia de este santo tiempo de tarde a tarde, de sol a sol, es una celebración de los actos creativos y redentores de Dios. \n\n(Génesis 2:1-3; Éxodo 20:8-11; 31:13-17; Levítico 23:32; Deuteronomio 5:12-15; Isaías. 56:5, 6; 58:13, 14; Ezequiel 20:12, 20; Mateo 12:1-12; Marcos 1:32; Lucas 4:16; Hebreos 4:1-11.)",
        "21-stewardship": "Mayordomía",
        "21-stewardship.content": "Somos los mayordomos de Dios, a quienes Él ha confiado tiempo y oportunidades, habilidades y posesiones, y las bendiciones de la tierra y sus recursos. Somos responsables ante Él por su uso apropiado. \n\nReconocemos la propiedad de Dios por medio del servicio fiel a Él y a nuestros semejantes, y devolviendo el diezmo y dando ofrendas para la proclamación de su evangelio y el apoyo y crecimiento de su iglesia. \n\nLa mayordomía es un privilegio que Dios nos ha dado para nutrirnos en el amor y la victoria sobre el egoísmo y la codicia. Los mayordomos se regocijan en las bendiciones que llegan a los demás como resultado de su fidelidad. \n\n(Gen. 1:26-28; 2:15; 1 Cron. 29:14; Hageo 1:3-11; Mal. 3:8-12; Mat. 23:23; Rom. 15:26, 27; 1 Cor. 9:9-14; 2 Cor. 8:1-15; 9:7.)",
        "22-christian-behavior": "Conducta Cristiana",
        "22-christian-behavior.content": "Estamos llamados a ser un pueblo santo que piensa, siente, y actúa en armonía con los principios bíblicos en todos los aspectos de la vida personal y social. \n\nPara que el Espíritu Santo recree en nosotros el carácter de nuestro Señor nos involucramos sólo en aquellas cosas que producirán la pureza, la salud y la alegría de Cristo en nuestras vidas. Esto significa que nuestra diversión y entretenimiento debe cumplir con los más altos estándares de gusto y belleza cristiana. \n\nReconociendo las diferencias culturales, nuestra vestimenta debe ser sencilla, modesta y pulcra, como corresponde a aquellos cuya verdadera belleza no consiste en el adorno exterior sino en el imperecedero adorno de un espíritu apacible y tranquilo. \n\nTambién significa que como nuestros cuerpos son los templos del Espíritu Santo, debemos cuidarlos inteligentemente. Junto con el ejercicio adecuado y el descanso, debemos adoptar la dieta más saludable posible y abstenernos de los alimentos impuros identificados en las Escrituras. Ya que las bebidas alcohólicas, el tabaco y el uso irresponsable de drogas y narcóticos son dañinos para nuestros cuerpos, debemos abstenernos de ellos también. \n\nEn su lugar, debemos participar en todo lo que lleve a nuestros pensamientos y cuerpos a la disciplina de Cristo, que desea nuestra salud, alegría y bondad. \n\n(Génesis 7:2; Éxodo 20:15; Levítico 11:1-47; Salmo 106:3; Romanos 12:1, 2; 1 Corintios 6:19, 20; 10:31; 2 Corintios 6:14-7:1; 10:5; Efesios 5:1-21; Fil. 2:4; 4:8; 1 Timoteo 2:9, 10; Tito 2:11, 12; 1 Pedro 3:1-4; 1 Juan 2:6; 3 Juan 2).",
        "23-marriage-and-the-family": "23. El Matrimonio y la Familia",
        "23-marriage-and-the-family.content": "El matrimonio fue divinamente establecido en el Edén y afirmado por Jesús como una unión de por vida entre un hombre y una mujer en una compañía amorosa. \n\nPara el cristiano un compromiso matrimonial es tanto con Dios como con el cónyuge, y debe ser contraído sólo entre un hombre y una mujer que compartan una fe común. El amor mutuo, el honor, el respeto y la responsabilidad son el tejido de esta relación, que debe reflejar el amor, la santidad, la cercanía y la permanencia de la relación entre Cristo y su iglesia. \n\nEn cuanto al divorcio, Jesús enseñó que la persona que se divorcia de un cónyuge, excepto por fornicación, y se casa con otro, comete adulterio. Aunque algunas relaciones familiares pueden no estar a la altura del ideal, un hombre y una mujer que se comprometen plenamente el uno con el otro en Cristo a través del matrimonio pueden lograr la unidad amorosa mediante la guía del Espíritu y el cuidado de la iglesia. \n\nDios bendice a la familia y pretende que sus miembros se ayuden mutuamente para alcanzar una completa madurez. Aumentar la cercanía de la familia es una de las características del mensaje final del Evangelio. \n\nLos padres deben educar a sus hijos para que amen y obedezcan al Señor. Con su ejemplo y sus palabras deben enseñarles que Cristo es un guía amoroso, tierno y cuidadoso que quiere que se conviertan en miembros de su cuerpo, la familia de Dios que abarca tanto a los solteros como a los casados. \n\n\n\n(Génesis 2:18-25; Éxodo 20:12; Deuteronomio 6:5-9; Proverbios 22:6; Mal. 4:5, 6; Mat. 5:31, 32; 19:3-9, 12; Marcos 10:11, 12; Juan 2:1-11; 1 Cor. 7:7, 10, 11; 2 Cor. 6:14; Ef. 5:21-33; 6:1-4.)",
        "24-christ's-ministry-in-the-heavenly-sanctuary": "24. El Ministerio de Cristo en el Santuario Celestial",
        "24-christ's-ministry-in-the-heavenly-sanctuary.content": "Hay un santuario en el cielo, el verdadero tabernáculo que el Señor estableció y no los humanos. En él Cristo ministra en nuestro nombre, poniendo a disposición de los creyentes los beneficios de su sacrificio expiatorio ofrecido de una vez por todas en la cruz. \n\nEn su ascensión, fue inaugurado como nuestro gran Sumo Sacerdote y comenzó su ministerio de intercesión, que fue tipificado por el trabajo del sumo sacerdote en el lugar santo del santuario terrenal. \n\n\n\nEn 1844, al final del período profético de 2300 días, entró en la segunda y última fase de su ministerio expiatorio, que fue tipificado por el trabajo del sumo sacerdote en el lugar sagrado del santuario terrenal. \n\nEs un trabajo de juicio investigativo, que es parte de la disposición final de todo pecado, tipificado por la limpieza del antiguo santuario hebreo en el Día de la Expiación. En ese servicio típico el santuario era limpiado con la sangre de los sacrificios de animales, pero las cosas celestiales son purificadas con el perfecto sacrificio de la sangre de Jesús. \n\nEl juicio investigativo revela a las inteligencias celestiales quiénes de entre los muertos están dormidos en Cristo y por lo tanto, en Él, son considerados dignos de tener parte en la primera resurrección. \n\nTambién pone de manifiesto quiénes entre los vivos permanecen en Cristo, guardando los mandamientos de Dios y la fe de Jesús, y en Él, por lo tanto, están listos para ser trasladados a su reino eterno. \n\nEste juicio reivindica la justicia de Dios al salvar a los que creen en Jesús. Declara que aquellos que han permanecido leales a Dios recibirán el reino. La finalización de este ministerio de Cristo marcará el fin de la prueba humana antes de la Segunda Venida. \n\n(Lev. 16; Núm. 14:34; Eze. 4:6; Dan. 7:9-27; 8:13, 14; 9:24-27; Heb. 1:3; 2:16, 17; 4:14-16; 8:1-5; 9:11- 28; 10:19-22; Apoc. 8:3-5; 11:19; 14:6, 7; 20:12; 14:12; 22:11, 12.)",
        "25-the-second-coming-of-christ": "25. La Segunda Venida de Cristo",
        "25-the-second-coming-of-christ.content": "La segunda venida de Cristo es la bendita esperanza de la iglesia, el gran clímax del evangelio.\n\nLa venida del Salvador será literal, personal, visible y mundial. Cuando regrese, los justos muertos resucitarán, y junto con los justos vivos serán glorificados y llevados al cielo, pero los injustos morirán.\n\nEl cumplimiento casi completo de la mayoría de las líneas de la profecía, junto con la condición actual del mundo, indica que la venida de Cristo está cerca. El tiempo de ese evento no ha sido revelado, y por lo tanto se nos exhorta a estar listos en todo momento.\n\n\n\n(Por favor, vea Mateo 24; Marcos 13; Lucas 21; Juan 14:1-3; Hechos 1:9-11; 1 Corintios 15:51-54; 1 Tesalonicenses. 4:13-18; 5:1-6; 2 Tes. 1:7- 10; 2:8; 2 Tim. 3:1-5; Tito 2:13; Hebreos 9:28; Apocalipsis 1:7; 14:14-20; 19:11-21).",
        "26-death-and-resurrection": "26. Muerte y Resurreción",
        "26-death-and-resurrection.content": "La paga del pecado es la muerte. Pero Dios, que es el único inmortal, concederá la vida eterna a sus redimidos.\n\nHasta ese día la muerte es un estado inconsciente para todas las personas. Cuando Cristo, quien es nuestra vida aparezca, los justos resucitados y los justos vivos serán glorificados y arrebatados al encuentro de su Señor.\n\nLa segunda resurrección, la resurrección de los injustos, tendrá lugar mil años después.\n\n(Por favor, vea Job 19:25-27; Sal. 146:3, 4; Ecl. 9:5, 6, 10; Dan. 12:2, 13; Isaías 25:8; Juan 5:28, 29; 11:11-14; Rom. 6:23; 16; 1 Cor. 15:51-54; Col. 3:4; 1 Tes. 4:13-17; 1 Tim. 6:15; Apocalipsis 20:1-10).",
        "27-the-millennium-and-the-end-of-sin": "27. El Milenio y el Fin del Pecado",
        "27-the-millennium-and-the-end-of-sin.content": "El milenio es el reino de mil años de Cristo con sus santos en el cielo entre la primera y la segunda resurrección. \n\nDurante este tiempo los malvados muertos serán juzgados; la tierra estará completamente desolada, sin habitantes humanos vivos, pero ocupada por Satanás y sus ángeles.\n\nAl final, Cristo con sus santos y la Ciudad Santa descenderán del cielo a la tierra. Los muertos injustos resucitarán entonces, y con Satanás y sus ángeles rodearán la ciudad; pero el fuego de Dios los consumirá y limpiará la tierra.\n\nEl universo será así liberado del pecado y de los pecadores para siempre.\n\n(Por favor, vea Jeremías 4:23-26; Ezequiel 28:18, 19; Mal. 4:1; 1 Cor. 6:2, 3; Apocalipsis 20; 21:1-5.)",
        "28-the-new-earth": "28. La Nueva Tierra",
        "28-the-new-earth.content": "En la nueva tierra, en la que habita la justicia, Dios proveerá un hogar eterno para los redimidos y un ambiente perfecto para la vida eterna, el amor, la alegría y el aprendizaje en su presencia. Allí Dios mismo morará con su pueblo, y el sufrimiento y la muerte habrán pasado.\n\nLa gran controversia terminará, y el pecado ya no existirá. Todas las cosas, animadas e inanimadas, declararán que Dios es amor; y Él reinará para siempre. Amén.\n\n(Por favor, vea Isaías 35; 65:17-25; Mateo 5:5; 2 Pedro 3:13; Apocalipsis 11:15; 21:1-7; 22:1-5.)"
    },
    "kb.links": {
        "bible-marking-plan": "Plan para Estudiar la Biblia",
        "bible-marking-plan.content": "¡Hola! Me alegra que estés interesado en leer tu Biblia. Aquí tienes un plan para estudiar la Biblia: https://connect.awr.org/hubfs/DM/Bible%20Marking.pdf, el cual espero que sea útil para tu lectura bíblica y también para tu crecimiento espiritual. Que Dios te guíe y te bendiga.",
        "steps-to-christ": "El camino a Cristo",
        "steps-to-christ.content": "Gracias por tu anhelo de dar un paso más hacia Jesús. Estoy feliz de compartir con ustedes los enlaces al libro electrónico de El Camino a Cristo: \n\nPDF: https://connect.awr.org/hubfs/Giveaways/el-camino-a-christo.pdf",
        "great-controversy": "Marca de la Bestia/ La Gran Controversia",
        "great-controversy.content": "El libro El Conflicto de los Siglos es una obra extraordinaria que nos ayuda a comprender la batalla entre el bien y el mal, así como las profecías. Esperamos que este libro electrónico, disponible en diferentes formatos, sea útil para tu caminar espiritual. Consulta los enlaces a continuación:\n\nPDF: https://connect.awr.org/hubfs/Giveaways/The-Great-Controversy.pdf\nmobi: https://connect.awr.org/hubfs/Giveaways/The-Great-Controversy.mobi\nepub: https://connect.awr.org/hubfs/Giveaways/The-Great-Controversy.epub\n\n¡Dios te bendiga!",
        "hope-for-troubled-times": "Una luz de esperanza",
        "hope-for-troubled-times.content": "Nuestro mundo está lleno de problemas. Mucha gente busca esperanza, especialmente hoy en día. Oramos para que este libro, titulado Una luz de esperanza, le ayude a encontrar esperanza en Jesús. No dude en descargarlo aquí: https://connect.awr.org/hubfs/Giveaways/Libro%20-%20Una%20Luz%20de%20Esperanza.pdf y cuéntenos cómo este libro le ayuda en su crecimiento personal y espiritual. Esperamos saber de usted pronto. ¡Bendiciones!",
        "humble-hero": "Héroe Humilde",
        "humble-hero.content": "Hola. Gracias por tu interés en leer un libro que habla sobre nuestro Héroe Humilde. Aquí tienes el enlace al libro, que espero te acerque más a Él: https://connect.awr.org/hubfs/Giveaways/Humble-Hero.pdf\n\nQue este Héroe te salve de la batalla que puedas estar enfrentando ahora. ¡Cuídate!",
        "resurrection-chart": "Esquema de la Resurrección",
        "resurrection-chart.content": "¡Hola! Alabado sea el Señor por tu interés en comprender mejor las profecías bíblicas. Aquí tienes un esquema: https://connect.awr.org/hubfs/Giveaways/Chart-Resurrection-through-Ascension.pdf el cual esperamos que sea de ayuda para ti. No dudes en escribirnos si tienes preguntas al respecto. ¡Dios te bendiga!",
        "prophetic-symbols-chart": "Esquema de Símbolos Proféticos**",
        "prophetic-symbols-chart.content": "¿Te estás preguntando cuáles son las señales de Su pronto regreso? Aquí tienes un cuadro de símbolos proféticos: https://connect.awr.org/hubfs/Giveaways/Chart-of-Prophetic-Symbols.pdf el cual espero sea útil para encontrar una respuesta. ¡Dios te bendiga!",
        "more-books": "Mas libos",
        "more-books.content": "¿Estás buscando más libros que puedan darte esperanza y acercarte al Salvador? Por favor, visita este enlace: https://whiteestate.org/books/egw-books/ y sigue creciendo en la fe. ¡Sé bendecido!",
        "the-great-controvery-website": "",
        "the-great-controvery-website.content": "",
        "bible-reading-plan": "",
        "bible-reading-plan.content": "",
        "chart-link-end-time-events": "",
        "chart-link-end-time-events.content": "",
        "chart-of-prophetic-symbols": "",
        "chart-of-prophetic-symbols.content": "",
        "introduction-of-pagan-practices": "",
        "introduction-of-pagan-practices.content": "",
        "prophecies-of-hope-youtube-links": "",
        "prophecies-of-hope-youtube-links.content": "",
        "human-sexuality-issues": "",
        "human-sexuality-issues.content": ""
    },
    "kb.intro-to-prayers": {
        "option-1": "",
        "option-1.content": "",
        "option-2": "",
        "option-2.content": "",
        "option-3": "",
        "option-3.content": "",
        "option-4": "",
        "option-4.content": "",
        "option-5": "",
        "option-5.content": ""
    }
}