{
    "kb": {
        "greetings": "Salutations",
        "prayer-requests": "Requêtes de prière",
        "bible-questions": "Questions bibliques",
        "resources": "Resources",
        "links": "Liens pour les cadeaux"
    },
    "kb.greetings": {
        "general": "Brève introduction",
        "general.content": "Salut, {name} ! Je m'appelle {dm-name}. Ça fait plaisir de vous rencontrer ! Faites-moi savoir si vous avez des requêtes de prières ou des questions sur la Bible.",
        "short": "Introduction générale",
        "short.content": "Salut, {name}. Merci de nous avoir contactés. Je m'appelle {dm-name} et je suis l'un des bénévoles d'Adventist World Radio. Comment allez-vous? Y a-t-il quelque chose que je puisse prier pour vous ou vous aider avec une réponse biblique ? N'hésitez pas à me le faire savoir.",
        "prayer": "Présentation de la demande de prière",
        "prayer.content": "Salut, {name}. Je vous remercie de nous partager votre requête de prière. Je suis {dm-name} et c'est avec plaisir que je suis votre partenaire de prière. S'il vous plaît laissez-moi prier avec vous maintenant.",
        "first-message": "",
        "first-message.content": "",
        "follow-up-1": "",
        "follow-up-1.content": "",
        "follow-up-2": "",
        "follow-up-2.content": ""
    },
    "kb.prayer-requests": {
        "prayers": "Prières",
        "promises": "Promesses",
        "songs": "Chansons",
        "intro-to-prayers": ""
    },
    "kb.prayer-requests.prayers": {
        "healing": "Guérison",
        "comfort": "La paix parfaite",
        "marriage": "Le Mariage",
        "family": "La famille"
    },
    "kb.prayer-requests.prayers.healing": {
        "god-restores": "Dieu restaure",
        "god-restores.content": "Nous te louons, Seigneur, car tu es le restaurateur de la vie. Tandis que l'ennemi vient détruire, Tu viens avec la guérison sous Tes ailes ! Nous te louons de nous avoir guéris de nos blessures.\n\n“Mais je te guérirai, je panserai tes plaies, Dit l'Éternel. Car ils t'appellent la repoussée, Cette Sion dont nul ne prend souci.” - Jérémie 30:17",
        "god-hears": "Dieu entend",
        "god-hears.content": "Nous te louons, Seigneur, car lorsque nous t'invoquons dans notre détresse, tu réponds. En fait, Tu nous dis qu'avant même que nous t'appelions, Tu as déjà entendu notre prière ! De sorte que nos luttes physiques et spirituelles ne vous ont pas pris par surprise !\n\n\"Dans ma détresse, c'est à l'Éternel Que je crie, et il m'exauce. \" - Psaumes 120:1",
        "nothing-too-hard": "Rien de trop dur",
        "nothing-too-hard.content": "Nous te louons, Seigneur, car tu es notre grand médecin et guérisseur. Il n'y a pas d'infections, pas de maladie, pas de diagnostic médical, pas de problème spirituel qui soit trop difficile à guérir pour Vous ! Vous pouvez même ressusciter les morts et les ramener à la vie !\n\n“Mon âme, bénis l'Éternel, Et n'oublie aucun de ses bienfaits! C'est lui qui pardonne toutes tes iniquités, Qui guérit toutes tes maladies; C'est lui qui délivre ta vie de la fosse, Qui te couronne de bonté et de miséricorde;” - Psaumes 103:2-4"
    },
    "kb.prayer-requests.prayers.comfort": {
        "perfect-peace": "Nous te louons, Seigneur, car Tu es notre paix parfaite ! Apprends-nous à garder notre esprit fixé sur Toi. Apprends-nous à nous détourner des tentations de devenir amers et aide-nous à Te confier notre chagrin et nos larmes.\n\n«A celui qui est ferme dans ses sentiments Tu assures la paix, la paix, Parce qu'il se confie en toi. 4 Confiez-vous en l'Eternel à perpétuité, Car l'Eternel, l'Eternel est le rocher des siècles.\n\nÉsaïe 26: 3,4",
        "perfect-peace.content": "Réconfort",
        "broken-heart": "Coeurs brisés",
        "broken-heart.content": "Nous Te louons, Seigneur, de ce que Tu nous fortifieras selon Ta parole. Nous avons besoin de force aujourd’hui, Seigneur. Nos cœurs sont lourds et brisés. Mais nous Te louons d’être proche des cœurs brisés !\n\n« Si tu eusses voulu des sacrifices, je t'en aurais offert; Mais tu ne prends point plaisir aux holocaustes. »\n\nPsaume 51:17",
        "never-alone": "Jamais tout seul",
        "never-alone.content": "Nous Te louons, Seigneur, parce que Tu es proche. Nous Te louons pour Tes bras d’amour qui nous entourent, nous tiennent et nous portent. Nous Te louons pour la promesse que Tu ne nous quitteras jamais et ne nous abandonneras jamais. Nous nous accrochons à Toi ! S'il vous plaît, guérissez nos cœurs !\n\n« Qu’Il vous accorde, selon les richesses de Sa gloire, d’être fortifiés avec puissance par Son Esprit dans l’homme intérieur. »\n\nÉphésiens 3:16"
    },
    "kb.prayer-requests.prayers.marriage": {
        "show-love": "Montrer de l'amour",
        "show-love.content": "Nous Te louons, Seigneur, de ce que Tu nous as donné l’exemple ultime d’amour désintéressé et inconditionnel ! Nous n’avons pas ce genre d’amour naturellement, Seigneur. Mais nous savons que Tu peut nous donner cet amour ! Montre-nous comment aimer notre conjoint comme Toi!\n\n\"La charité est patiente, elle est pleine de bonté; la charité n'est point envieuse; la charité ne se vante point, elle ne s'enfle point d'orgueil, elle ne fait rien de malhonnête, elle ne cherche point son intérêt, elle ne s'irrite point, elle ne soupçonne point le mal, elle ne se réjouit point de l'injustice, mais elle se réjouit de la vérité; elle excuse tout, elle croit tout, elle espère tout, elle supporte tout. La charité ne périt jamais.\"\n\n1 Corinthiens 13 : 4-8",
        "kind-words": "Des mots aimables",
        "kind-words.content": "Nous Te louons, Seigneur, de ce que Tu nous as donné deux oreilles et une bouche, ce qui signifie que nous devons écouter deux fois plus que nous parlons. Aide-nous à ne pas nous plaindre, critiquer, harceler ou démolir inutilement notre conjoint avec nos paroles. Aide-nous à utiliser nos paroles pour édifier et encourager notre conjoint.\n\n« Comme des pommes d'or sur des ciselures d'argent, Ainsi est une parole dite à propos.»\n\nProverbes 25:11",
        "serve-another": "Servir un autre",
        "serve-another.content": "Nous Te louons, Seigneur, de ce que Tu nous as donné un exemple de ce que signifie servir. Plutôt que de chercher à être servis, aidez-nous à nous efforcer d'être les premiers à SERVIR notre conjoint ! S’il vous plaît, faites de notre maison un avant-goût du paradis sur terre – et montrez-nous comment aimer et respecter notre conjoint si profondément qu’il ne cherchera jamais l’amour dans les bras d’un autre.\n\n«et quiconque veut être le premier parmi vous, qu'il soit votre esclave.»\n\nMatthieu 20:27"
    },
    "kb.prayer-requests.prayers.family": {
        "love": "L'amour",
        "love.content": "Cher Père céleste, nous Te louons et Te remercions pour Ton amour éternel. Nous Te remercions pour le don de la famille. Nous Te remercions car grâce à Ton amour, nous pouvons aimer les autres. Nous prions pour que Tu nous aides à être gentils les uns envers les autres, en nous montrant miséricorde, pardon et compréhension. Aide-nous à partager l’amour que Tu as si généreusement partagé avec nous. En tant que famille, puissions-nous nous traiter les uns les autres avec compassion. Montre-nous tous les domaines dans lesquels notre cœur doit changer ou se repentir. Puissions-nous offrir le pardon à notre famille et à nos amis aussi librement que vous nous pardonnez si librement. Nous prions pour toutes ces choses, au nom de Jésus, Amen.\n\n\"Soyez bons les uns envers les autres, compatissants, vous pardonnant réciproquement, comme Dieu vous a pardonné en Christ.\"\n\nÉphésiens 4:32",
        "peace": "La Paix",
        "peace.content": "Nous Te louons et Te remercions parce que Tu es le Dieu de paix. Nous Te remercions car même lorsque la terre tremble, nous pouvons rester tranquilles et savoir que Tu es Dieu. Rien ne peut nous séparer de Toi. Nous Te louons pour Ta protection et Ta faveur. Alors que nous sommes assis en Ta présence, puisses-Tu nous aider, dans notre famille, à concentrer notre cœur et notre esprit sur Toi. Puisses-Tu nous donner Ta paix parfaite. Nous sommes convaincus que quoi qu’il arrive, vous nous guiderez à chaque étape du processus. Au nom de Jésus, nous prions, Amen.\n\n\"Que le Seigneur vous bénisse et vous protège. Que le Seigneur vous sourie et vous fasse grâce. Que le Seigneur vous montre sa faveur et vous donne sa paix.\" \n\nNombres 6:24-26",
        "harmony": "L'harmonie",
        "harmony.content": "Nous Te louons, Père, car Tu es le Dieu d'amour et d'ordre. Cher Seigneur, nous prions pour que notre cœur désire que notre famille vive en harmonie et en unité les uns avec les autres. Puisses-Tu lier Ton amour à nos cœurs afin que nous puissions vivre ensemble dans une parfaite unité. Puisses-Tu nous aider et nous apprendre à prendre soin des membres de notre famille et à pardonner aux autres leurs erreurs. Nous le demandons humblement, au nom de Jésus, Amen.\n\n\"Supportez-vous les uns les autres, et, si l'un a sujet de se plaindre de l'autre, pardonnez-vous réciproquement. De même que Christ vous a pardonné, pardonnez-vous aussi. Mais par-dessus toutes ces choses revêtez-vous de la charité, qui est le lien de la perfection. \" \n\nColossiens 3:13-14"
    },
    "kb.prayer-requests.promises": {
        "financial-issues": "Problèmes financières",
        "guidance": "Direction",
        "strength": "Force",
        "peace": "La Paix",
        "freedom": "La liberté",
        "loneliness": "La solitude",
        "protection": "Protection",
        "help": "Aide",
        "god-is-faithful": "Dieu est fidèle",
        "christian-life": "Vie chrétienne"
    },
    "kb.prayer-requests.promises.financial-issues": {
        "ask-god": "Demande A Dieu (Jn. 16:24)",
        "ask-god.content": "Jusqu'à présent vous n'avez rien demandé en mon nom. Demandez, et vous recevrez, afin que votre joie soit parfaite.\n\nJean 16:24",
        "god-blesses": "Dieu bénit (Ps. 115:12)",
        "god-blesses.content": "\"L'Eternel se souvient de nous: Il bénira.\"\n\nPsaumes 115:12",
        "god-is-concerned": "Dieu est concerné (1 Pierre 5:7)",
        "god-is-concerned.content": "\"et déchargez-vous sur lui de tous vos soucis, car lui-même prend soin de vous.\"\n\n1 Pierre 5:7"
    },
    "kb.prayer-requests.promises.guidance": {
        "need-wisdom": "Besoin de sagesse? (Jacques 1:5)",
        "need-wisdom.content": "\"Si quelqu'un d'entre vous manque de sagesse, qu'il la demande à Dieu, qui donne à tous simplement et sans reproche, et elle lui sera donnée.\"\n\nJacques 1:5",
        "god-teaches": "Dieu instruit (Psaumes 32:8)",
        "god-teaches.content": "\"Je t'instruirai et te montrerai la voie que tu dois suivre; Je te conseillerai, j'aurai le regard sur toi.\"\n\nPsaumes 32:8",
        "continual-guidance": "Guide continuel (Esaie 58:11)",
        "continual-guidance.content": "\"L'Eternel sera toujours ton guide\"\n\nEsaie 58:11"
    },
    "kb.prayer-requests.promises.strength": {
        "nothing-is-impossible": "Rien n'est impossible (Philippiens 4:13)",
        "nothing-is-impossible.content": "\"Je puis tout par celui qui me fortifie.\"\n\nPhilippiens 4:13",
        "god-strengthens": "Dieu fortifie (Esaie 41:10)",
        "god-strengthens.content": "\"Ne crains rien, car je suis avec toi; Ne promène pas des regards inquiets, car je suis ton Dieu; Je te fortifie, je viens à ton secours, Je te soutiens de ma droite triomphante.\"\n\nEsaie 41:10",
        "strength-in-trouble": "La force dans les problèmes (Psaumes 37:39)",
        "strength-in-trouble.content": "\" Le salut des justes vient de l'Eternel; Il est leur protecteur au temps de la détresse.\"\n\nPsaumes 37:39"
    },
    "kb.prayer-requests.promises.peace": {
        "listening-to-god-brings-peace": "Ecouter Dieu apporte la paix (Proverbes 1:33)",
        "listening-to-god-brings-peace.content": "\"Mais celui qui m'écoute reposera avec assurance, Il vivra tranquille et sans craindre aucun mal.\"\n\nProverbes 1:33",
        "rest": "Le repos (Matthieu 11:28)",
        "rest.content": "\"Venez à moi, vous tous qui êtes fatigués et chargés, et je vous donnerai du repos.\"\n\nMattieu 11:28",
        "peace-and-trust-in-god": "Paix et confiance en Dieu (Esaie 26:3)",
        "peace-and-trust-in-god.content": "\"A celui qui est ferme dans ses sentiments Tu assures la paix, la paix, Parce qu'il se confie en toi.\"\n\nEsaie 26:3"
    },
    "kb.prayer-requests.promises.freedom": {
        "conquerors": "Conquérants (Romains 8:37)",
        "conquerors.content": "\"Mais dans toutes ces choses nous sommes plus que vainqueurs par celui qui nous a aimés.\" \n\nRomains 8:37",
        "rescue-from-temptation": "Sauvés de la tentation (2 Pierre 2:9)",
        "rescue-from-temptation.content": "\"le Seigneur sait délivrer de l'épreuve les hommes pieux\"\n\n2 Pierre 2:9",
        "freedom-from-satan": "Libre du diable (Jacques 4:7)",
        "freedom-from-satan.content": "\"Soumettez-vous donc à Dieu; résistez au diable, et il fuira loin de vous.\" \n\nJacques 4:7"
    },
    "kb.prayer-requests.promises.loneliness": {
        "not-forsaken": "Jamais abandonné (Hébreux 13:5)",
        "never-leave-you": "Ne te quitte jamais (Esaie 54:10)",
        "never-leave-you.content": "\"Quand les montagnes s'éloigneraient, Quand les collines chancelleraient, Mon amour ne s'éloignera point de toi, Et mon alliance de paix ne chancellera point, Dit l'Eternel, qui a compassion de toi.\"\n\nEsaie 54:10",
        "draw-near": "Approchez-vous (Jacques 4:8)",
        "draw-near.content": "\"Approchez-vous de Dieu, et il s'approchera de vous.\"\n\nJacques 4:8",
        "god-is-present": "Dieu est présent (Exode 3:14)",
        "god-is-present.content": "\"L'Eternel répondit : Je marcherai moi-même avec toi, et je te donnerai du repos.\"\n\nExode 33:14",
        "forsaken-by-family": "Abandonné par la famille (Psaumes 27:10)",
        "forsaken-by-family.content": "\"Car mon père et ma mère m'abandonnent, Mais l'Eternel me recueillera.\"\n\nPsaumes 27:10"
    },
    "kb.prayers.promises.loneliness.not-forsaken": {
        "not-forsaken.content": "\"Je ne te délaisserai point, et je ne t'abandonnerai point.\"\n\nHébreux 13:5"
    },
    "kb.prayers.promises.protection": {
        "wherever-you-go": "Où que tu iras (Gen. 28:15)"
    },
    "kb.prayer-requests.promises.protection": {
        "wherever-you-go.content": "\"Voici, je suis avec toi, je te garderai partout où tu iras\" - Genèse 28:15",
        "dwell-in-safety": "Demeurez en sécurité (Deut. 33:12)",
        "dwell-in-safety.content": "\"C'est le bien-aimé de l'Éternel, Il habitera en sécurité auprès de lui; L'Éternel le couvrira toujours, Et résidera entre ses épaules.\" - Deutéronome 33:12",
        "refuge-and-help": "Refuge et aide (Ps. 46:1)",
        "refuge-and-help.content": "\"Dieu est pour nous un refuge et un appui, un secours qui ne manque jamais dans la détresse.\" - Psaumes 46:1"
    },
    "kb.prayer-requests.promises.help": {
        "count-on-god": "Comptez sur Dieu (Ps. 9:1O)",
        "count-on-god.content": "\"Ceux qui connaissent ton nom se confient en toi. Car tu n'abandonnes pas ceux qui te cherchent, ô Éternel!\" - Psaumes 9:10",
        "do-not-fear": "Ne craignez rien (Ésaïe 41:13)",
        "do-not-fear.content": "\"Car je suis l'Éternel, ton Dieu, Qui fortifie ta droite, Qui te dis: Ne crains rien, Je viens à ton secours.\" - Ésaïe 41:13",
        "times-of-trouble": "Des temps difficiles (Psaumes 9:9)",
        "times-of-trouble.content": "\"L'Éternel est un refuge pour l'opprimé, Un refuge au temps de la détresse.\" - Psaumes 9:9"
    },
    "kb.prayer-requests.promises.god-is-faithful": {
        "god-does-what-he-says": "Dieu fait ce qu'il dit (Ésaïe 46:11)",
        "not-slow-but-patient": "Pas lent mais patient (2 Pierre 3:9)",
        "not-slow-but-patient.content": "\"Le Seigneur ne tarde pas dans l'accomplissement de la promesse, comme quelques-uns le croient; mais il use de patience envers vous, ne voulant pas qu'aucun périsse, mais voulant que tous arrivent à la repentance.\" - 2 Pierre 3:9",
        "here-i-am": "Me voici (Ésaïe 58:9)",
        "here-i-am.content": "\"Alors tu appelleras, et l'Éternel répondra; Tu crieras, et il dira: Me voici!\" - Ésaïe 58:9"
    },
    "kb.prayer-requests.promises.god-is-faithful.god-does-what-he-says": {
        "god-does-what-he-says.content": "\"Je l'ai dit, et je le réaliserai; Je l'ai conçu, et je l'exécuterai.\" - Ésaïe 46:11"
    },
    "kb.prayer-requests.promises.christian-life": {
        "receive-power": "Recevoir la puissance (Actes 1:8)",
        "receive-power.content": "\"Mais vous recevrez une puissance, le Saint Esprit survenant sur vous, et vous serez mes témoins à Jérusalem, dans toute la Judée, dans la Samarie, et jusqu'aux extrémités de la terre.\" - Actes 1:8",
        "words-for-weary-ones": "Des paroles pour ceux qui sont fatigués (Ésaïe 50:4)",
        "words-for-weary-ones.content": "\"Le Seigneur, l'Éternel, m'a donné une langue exercée, pour que je sache soutenir par la parole celui qui est abattu;\" - Ésaïe 50:4",
        "toil-is-not-in-vain": "Le travail n’est pas vain (1 Cor. 15:58)",
        "toil-is-not-in-vain.content": "\"Ainsi, mes frères bien-aimés, soyez fermes, inébranlables, travaillant de mieux en mieux à l'oeuvre du Seigneur, sachant que votre travail ne sera pas vain dans le Seigneur. \" - 1 Corinthiens 15:58"
    },
    "kb.prayer-requests.songs": {
        "hope": "Espoir",
        "guidance": "Direction",
        "anxiety": "Anxiété"
    },
    "kb.prayer-requests.songs.hope": {
        "my-hope-is-in-the-lord": "Mon espoir est dans le Seigneur",
        "my-hope-is-in-the-lord.content": "Comme Job et tant d’autres, ce chant montre que vous pouvez trouver de l’espoir dans le Seigneur dans vos souffrances :\n\nhttps://youtu.be/ttSlzkf8pWw",
        "the-borrowed-tomb": "The borrowed tomb",
        "the-borrowed-tomb.content": "This song testifies that Jesus conquered death and lives today!\n\nhttps://www.youtube.com/watch?v=sDLuicazCLA",
        "god-is-there": "Dieu est là",
        "god-is-there.content": "Ce chant veut vous assurer que Dieu est avec vous, Il est là :\n\nhttps://youtu.be/_QL0ulYw0XQ",
        "no-more-night": "Plus de nuit",
        "no-more-night.content": "La chanson « Plus de nuit » montre qu’il y a de l’espoir. Toutes les souffrances, la mort et les larmes auront disparu lorsque Jésus reviendra :\n\nhttps://youtu.be/_ROpKaM1tYU"
    },
    "kb.prayer-requests.songs.guidance": {
        "each-day-i-live": "Each Day, I Live",
        "each-day-i-live.content": "This song reminds you that it is the grace of God that keeps you going:\n\nhttps://www.youtube.com/watch?v=vRktsO7fQt8",
        "gentle-shepherd": "",
        "gentle-shepherd.content": ""
    },
    "kb.prayer-requests.songs.anxiety": {
        "god-will-take-care-of-you": "Dieu prendra soin de nous",
        "god-will-take-care-of-you.content": "La chanson « God Will Take Care of You » vous fait savoir que vous pouvez lui faire confiance dans toutes les situations :\n\nhttps://youtu.be/EmglVDMeRSk",
        "i-love-you-anyway": "Je t'aime quand même",
        "i-love-you-anyway.content": "La chanson «Je t'aime quand même » vous fait savoir que Dieu sait tout de vous et vous aime dans toutes les situations:\n\nhttps://youtu.be/Vsn2sJt6rWE",
        "when-i-cry": "When I Cry",
        "when-i-cry.content": "The song \"When I Cry\" communicates God's empathy and care for you:\n\nhttps://www.youtube.com/watch?v=agwX-rLsGks"
    },
    "kb.bible-questions": {
        "baptism": "Baptême",
        "christian-women": "Les femmes chrétiennes",
        "death-and-immortality": "La mort et l'immortalité",
        "doctrines": "Doctrines",
        "festivities-holidays-ordinances": "Festivités/Fêtes/Ordonnances",
        "hell": "L'enfer",
        "holy-spirit": "Le Saint Esprit",
        "mark-of-the-beast": "La Marque de la Bête",
        "marriage-family": "Mariage/Famille",
        "prayer-and-fasting": "Prière et Jeûne",
        "sabbath": "Le Sabbat",
        "sex-and-sexuality": "Le sexe et la sexualité",
        "sin-forgiveness": "Le péché/Le pardon",
        "tithes-and-offerings": "Dîmes et offrandes",
        "trinity": "La Trinité",
        "pending-bible-question": "",
        "pending-bible-question.content": ""
    },
    "kb.bible-questions.baptism": {
        "infant-baptism": "Baptême de bébé/nourrisson",
        "infant-baptism.content": "Personne ne devrait être baptisé sans (1) connaître la vérité de Dieu (Matthieu 28 :19, 20), (2) y croire (Marc 16 :16), (3) se repentir (Actes 2 :38) et ( 4) a fait l'expérience de la conversion (Actes 3:19). Aucun bébé ne pourrait se qualifier ici. Personne n'a le droit de baptiser un bébé. Agir ainsi ne tient pas compte des commandements directs de Dieu concernant le baptême. Il y a des années, des hommes égarés dans l'église ont décrété que les bébés non baptisés étaient perdus. Ceci est bibliquement faux. Il calomnie Dieu comme un tyran injuste qui détruirait des enfants innocents simplement parce que leurs parents n'ont pas réussi à faire administrer le baptême. Un tel enseignement est tragique. Ephésiens 4:5 dit : \"Un seul Seigneur, une seule foi, un seul baptême.\" Il n'y a qu'un seul vrai baptême. Tous les autres soi-disant baptêmes sont des contrefaçons. Le mot \"baptême\" vient du mot grec \"baptisma\". Cela signifie \"se plonger sous ou submerger ou immerger\". Il y a huit mots grecs dans le Nouveau Testament utilisés pour décrire l'application de liquides. Mais parmi ces différents mots – signifiant asperger, verser ou immerger – seul celui signifiant « immerger » (baptizo) est utilisé pour décrire le baptême. Prenons l'exemple de Jésus dans Marc 1:9, 10. Il a été baptisé par immersion. Remarquez qu'après l'ordonnance, Il est \"remonté de l'eau\". Jésus a été baptisé « dans le Jourdain », et non sur la rive, comme beaucoup le croient. Jean-Baptiste a toujours trouvé un endroit pour baptiser où \"il y avait beaucoup d'eau\" (Jean 3:23), donc ce serait assez profond. Premier Pierre 2:21 dit que nous sommes appelés à suivre l'exemple de Jésus.",
        "rebaptism": "Rebaptême",
        "rebaptism.content": "Le témoignage personnel d'une vie changée est un aspect important du baptême. Le rebaptême doit être effectué lorsque :\n\n1. Une personne reçoit plus de lumière - Lorsque Paul prêchait à Éphèse, il trouva 12 hommes qui avaient été baptisés par Jean-Baptiste, mais qui n'avaient jamais entendu parler du Saint-Esprit. Ainsi, après avoir reçu cette nouvelle lumière, ils ont été rebaptisés (Actes 19:2-5).\n\n2. Une personne rétrograde puis revient au Seigneur - Lorsqu'une personne abandonne son expérience chrétienne puis se repent et revient au Seigneur, elle doit être rebaptisée pour commencer une nouvelle vie avec le Seigneur (Actes 2:38 ; Actes 19:4 ).",
        "purpose-of-baptism": "Le bût du baptême",
        "purpose-of-baptism.content": "Le Seigneur a défini les conditions d'entrée dans son royaume. \"Si un homme ne naît d'eau et d'Esprit, il ne peut entrer dans le royaume de Dieu\" (Jean 3:5). Ses paroles sont trop claires pour être mal comprises; il y a deux exigences absolues pour entrer au ciel. Chacun de nous doit passer par ces deux expériences pour être sauvé.\n\nDans Jean 3:3, Christ décrit simplement la naissance spirituelle : \"En vérité, en vérité, je te le dis, si un homme ne naît de nouveau, il ne peut voir le royaume de Dieu.\" Ainsi, être \"né de l'Esprit\" fait clairement référence à la conversion. Puis Jésus a poursuivi dans les versets 7 et 8 pour décrire l'œuvre mystérieuse et silencieuse de l'Esprit dans sa mission transformatrice. \n\nD'autre part, être né d'eau fait référence au baptême. Ces deux choses sont souvent étroitement liées dans les Écritures. La conversion est le puissant changement intérieur, et le baptême est le signe physique extérieur que le changement a eu lieu. Remarquez comment Christ a répété les deux conditions du salut à une autre occasion : « Celui qui croira et qui sera baptisé sera sauvé, mais celui qui ne croira pas sera condamné » (Marc 16 :16). Comment pourrait-il être plus clair dans ce verset?"
    },
    "kb.bible-questions.christian-women": {
        "should-women-preach": "Est-ce que les femmes doivent prêcher?",
        "should-women-preach.content": "The Holy Book doesn't have examples of a woman being ordained as a priest or a pastor. But we do have women teaching and preaching and doing evangelism. Of course, male and female Christians are called to minister in some capacity. \"And he gave some, apostles; and some, prophets; and some, evangelists; and some, pastors and teachers; for the perfecting of the saints, for the work of the Ministry, for the edification of the Body of Christ\" (Ephesians 4: 11, 12). \n\nWomen also played a prominent role in the ministry of and to Jesus (Matthew 28: 1-10; Luke 8: 3; 23:49; John 11: 1-46; 12: 1-8). Also, no spiritual gift is limited to men in the lists in the New Testament (1 Corinthians 12: 27-31; Romans 12: 3-8; 1 Peter 4: 8-11). Women were commanded to build the body of Christ, which included teaching (Titus 2: 4) and prophecy (Acts 2:17, 18; 21: 9; 1 Corinthians 11: 5). \n\nYet just because 1 Timothy 2:12 explicitly teaches that a woman is not to teach a man, women are nevertheless free to teach in many other ways. In fact, women are commanded to explain the gospel to everyone, including lost men (cf. Acts 18:26). Within the church, women may teach women and children. With men in the church, women should discuss spiritual matters in an informing (not authoritative) way. This does not mean that a man cannot learn from a woman's conduct or from a conversation with a woman and apply what he learns to his life."
    },
    "kb.bible-questions.death-and-immortality": {
        "cremation-and-resurrection": "Crémation et Résurrection",
        "cremation-and-resurrection.content": "Jésus a dit : « Je suis la résurrection et la vie. Celui qui croit en moi, même s'il meurt, vivra » (Jean 11 :25). Nous recevrons l’immortalité lorsque Jésus reviendra (voir 1 Corinthiens 15 :51-54). Sur la base de ces textes, les morts seront ressuscités à une nouvelle vie quel que soit leur état physique au moment de leur mort. Ecclésiaste 3 :20 nous dit que nous sommes poussière, que nous sommes sortis de la poussière, et que nous retournerons à la poussière. Ce n'est pas un joli sujet, mais nous savons que lorsqu'une personne meurt et qu'elle est enterrée, elle se décompose et redevient comme les éléments de la terre. Cela se produit très lentement si nous sommes mis dans un cercueil scellé. Mais finalement, presque tout va pourrir à moins que vous ne payiez beaucoup d’argent pour être congelé par cryogénie. Ou encore, cela peut arriver très rapidement dans un crématorium. Quoi qu’il en soit, nous retournons en cendres. Dieu nous donnera un nouveau corps parfait le jour de la résurrection.",
        "thief-on-the-cross": "Le voleur sur la croix n’est-il pas allé au paradis avec Christ le jour de sa mort?",
        "thief-on-the-cross.content": "En étudiant attentivement l'Écriture, la réponse est non. En fait, le dimanche matin, Jésus a dit à Marie : « Je ne suis pas encore monté vers mon Père » (Jean 20 :17). Cela montre que Christ n’est pas allé au ciel après sa mort. Il est important de noter que la ponctuation que nous voyons aujourd’hui dans le Livre Saint n’est pas originale, mais ajoutée des siècles plus tard par les traducteurs. La virgule dans Luc 23:43 serait mieux placée après le mot « aujourd'hui » plutôt qu'avant, de sorte que le passage se lise : « En vérité, je te le dis aujourd'hui, tu seras avec moi dans le paradis ». Une autre façon de mettre ce verset qui a du sens dans le contexte immédiat est : \"Je vous le dis aujourd'hui - alors qu'il semble que je ne peux sauver personne et que je suis moi-même crucifié comme criminel - je vous donne l'assurance aujourd'hui que vous sera avec moi au paradis. Le royaume de gloire du Christ sera établi lors de sa seconde venue (Matthieu 25 :31), et les justes de tous les âges y entreront à ce moment-là (1 Thessaloniciens 4 :15-17) et non à la mort.",
        "revelation-6": "Apocalypse 6:9-11",
        "revelation-6.content": "Ces \"âmes\" sont mentionnées comme n'étant pas au ciel, mais \"sous l'autel\". Il n'y a pas d'endroit dans l'Écriture autre que ce texte qui utilise une telle phrase. Ce symbolisme fait référence aux martyrs qui ont donné leur vie en sacrifice pour la Parole de Dieu. Ils sont représentés comme étant sous l'autel (l'autel représentant l'église qui a versé leur sang) appelé pour la justice. Jésus, se référant au même type de scénario, a dit : « Depuis le sang d'Abel jusqu'au sang de Zacharie, qui a péri entre l'autel et le temple : en vérité, je vous le dis, il sera redemandé à cette génération » (Luc 11). :51). Cette personnification est utilisée dans la Genèse lorsque Dieu dit à Caïn : « Qu'as-tu fait ? La voix de ton frère me crie depuis le sol » (Genèse 4 : 10). Il est dit à ces âmes de \"se reposer\" jusqu'à ce que d'autres soient tuées (Apoc 6:11). Ce « repos » s'applique à ceux qui sont morts. On dit qu'ils sont des témoins de la parole de Dieu et des robes blanches leur ont été données.\n\nÉvidemment, c'est un langage qui s'applique à ceux qui sont sauvés, pas à ceux qui sont perdus. Jean écrit à leur sujet : « Bienheureux les morts qui meurent désormais dans le Seigneur : oui, dit l'Esprit, afin qu'ils se reposent de leurs travaux, et que leurs œuvres les suivent » (Ap 14 : 13). Les morts dorment ou se reposent. Le plaidoyer pour la justice est finalement exaucé lorsque les sept derniers fléaux sont déversés (Ap 16 :5-7).",
        "suicide-bible-texts": "Suicide (Texte Biblique)",
        "suicide-bible-texts.content": "Dieu nous parle à travers l'Écriture et dit : « Ne savez-vous pas que vous êtes le temple de Dieu et que l'Esprit de Dieu habite en vous ? Si quelqu'un détruit le temple de Dieu, Dieu le détruira. Car le temple de Dieu est saint, et vous êtes ce temple. \" (1 Corinthiens 3 : 16-17)\n\n\"Ne savez-vous pas que votre corps est le temple du Saint-Esprit qui est en vous, que vous avez reçu de Dieu, et que vous ne vous appartenez point à vous-mêmes ? Car vous avez été rachetés à un grand prix. Glorifiez donc Dieu dans votre corps et dans votre esprit, qui appartiennent à Dieu.\" (1 Corinthiens 6 : 19-20). \n\n\"Vous ne tuerez pas.\" (Exode 20:13)\n\n\"Vous ne ferez aucune coupure sur votre corps pour les morts et ne vous tatouerez pas : je suis l'Éternel.\" (Lévitique 19 :28)\n\n\"Ne te fais point de mal, nous sommes tous ici.\" (Actes 16:28)\n\n\"... invoquez-moi (Jésus) au jour de la détresse ; je vous délivrerai et vous me glorifierez.\" (Psaume 50:15)",
        "sleep-and-death": "Le sommeil et la mort",
        "sleep-and-death.content": "Les Écritures enseignent que lorsque les gens meurent, ils dorment dans leurs tombes jusqu'au jour de la résurrection (Psaume 13 :3 ; Daniel 12 :2 ; Actes 7 :60 ; Job 14 :12 ; 1 Corinthiens 15 :18). Jésus lui-même a appelé la mort un sommeil (Jean 11 : 11-13). Il n’y a aucune conscience du temps dans la mort (2 Corinthiens 5 :6-8), donc pour le croyant, la prochaine pensée consciente de la mort est la conscience dans son corps glorifié lors de la venue du Christ.\n\nLes morts dormiront jusqu'au grand jour du Seigneur à la fin du monde. Car « Le Seigneur lui-même descendra du ciel à un cri,… et les morts en Christ ressusciteront… et ainsi nous serons toujours avec le Seigneur » (1 Thessaloniciens 4 :16, 17). Et « Nous serons tous transformés, en un instant, en un clin d’œil,… et les morts réssusciteront incorruptibles. … Car il faut que ce corps corruptible revête l'incorruptibilité, et que ce corps mortel revête l'immortalité. » (1 Corinthiens 15 :51-53). Une résurrection n’aurait aucun sens si les gens étaient déjà au ciel après leur mort.",
        "what-happens-when-a-person-dies": "Que se passe t-il quand une personne meurt?",
        "what-happens-when-a-person-dies.content": "Ecclésiaste 12:7 dit : « avant que la poussière retourne à la terre, comme elle y était, et que l'esprit retourne à Dieu qui l'a donné. » Le corps redevient poussière et l'esprit retourne à Dieu qui l'a donné. L'esprit de chaque personne qui meurt, qu'elle soit sauvée ou non, retourne à Dieu au moment de sa mort.\n\nQuel est « l’esprit » qui revient à Dieu à la mort ? Jacques 2 :26 dit : « Le corps sans l’esprit est mort. » Et Job 27 :3 nous dit : « L’esprit de Dieu est dans mes narines. » L'esprit qui revient à Dieu à la mort est le souffle de vie. Nulle part dans tout le livre de Dieu l’« esprit » n’a de vie, de sagesse ou de sentiment après la mort d’une personne. C'est le « souffle de vie » et rien de plus.",
        "what-is-a-soul": "C'est quoi une \"âme\"?",
        "what-is-a-soul.content": "Genèse 2 :7 dit : « Le Seigneur Dieu forma l’homme de la poussière du sol, et il souffla dans ses narines un souffle de vie ; et l’homme est devenu une âme vivante. Une âme est donc un être vivant. C'est toujours une combinaison de deux choses : le corps et la respiration. Une âme ne peut exister que si le corps et la respiration sont combinés. La Parole de Dieu enseigne que nous sommes des âmes, et non que nous avons des âmes.\n\nAlors, les âmes meurent-elles ? L'Écriture dit :\n\n« L’âme qui pèche mourra » (Ézéchiel 18 :20).\n\n«et tout être vivant mourut, tout ce qui était dans la mer.» (Apocalypse 16 : 3).\n\nSelon la Parole de Dieu, les âmes meurent ! Nous sommes des âmes et les âmes meurent. L'homme est mortel (Job 4 :17). Seul Dieu est immortel (1 Timothée 6 :15, 16). Le concept d’une âme immortelle et immortelle ne se trouve pas dans le Livre Saint, qui enseigne que les âmes sont sujettes à la mort."
    },
    "kb.bible-questions.doctrines": {
        "predestination": "Prédestination",
        "predestination.content": "La prédestination est une théorie intéressante, mais elle n’est pas biblique.\n\nCertes, Dieu connaît toutes les choses passées, présentes et futures (Rom. 8 :29, 30 ; Héb. 4 :13). Les prophéties bibliques affirment que Dieu connaît l’avenir, mais que les événements futurs ne se produisent pas parce que Dieu les a « connus d’avance ». Ils sont connus de Dieu parce qu’ils auront lieu.\n\nDe plus, ce n’est pas parce que Dieu sait que quelque chose va arriver qu’Il veut que cela se produise.\n\nDieu a-t-il prédestiné que seuls quelques-uns seraient sauvés ? Paul écrit ailleurs que Dieu « désire que tous les hommes soient sauvés et parviennent à la connaissance de la vérité » (1 Tim. 2 : 4). Si seulement certains sont prédestinés à être sauvés, pourquoi Jésus offrirait-il le salut à tous ? Voyons ce que le Christ a dit : « Celui qui le désire, qu'il prenne gratuitement l'eau de la vie » (Apocalypse 22 : 17).\n\nLa Bible en version anglaise contemporaine traduit plus précisément Romains 8 :29, déclarant que Dieu « a toujours su qui seraient ses élus. Il avait décidé de les laisser devenir comme son propre Fils afin que son Fils soit le premier d’une longue série d’enfants. Même si tout le monde est appelé au salut, tout le monde n’y répond pas. Mais pour ceux qui choisissent de venir à Christ, ceux-ci sont transformés à son image.\n\nDieu a une perspective omnisciente, sachant si vous allez être sauvé ou perdu. Mais cette connaissance ne vous enlève pas votre libre choix. De nombreux passages des Écritures démontrent notre liberté de choisir. Josué a dit à Israël de « choisir vous-mêmes aujourd’hui qui vous servirez » (Josué 24 : 15). L’histoire de la chute de l’humanité montre la grande valeur (et le prix élevé) que Dieu a donné à Adam et Ève lorsqu’il les a laissés choisir de lui obéir ou de lui désobéir."
    },
    "kb.bible-questions.festivities-holidays-ordinances": {
        "dancing-and-worship": "Danse et adoration",
        "dancing-and-worship.content": "En ce qui concerne la danse pendant l'adoration, le psalmiste David, dans le psaume 150, verset 4, a noté que nous devrions « Louez-le avec le tambourin et la danse, louez-le avec les instruments à cordes et le chalumeau ». Si quelqu’un choisit de danser pour exprimer son culte à Dieu, il est libre de louer Dieu de cette manière. Ils doivent cependant se rappeler que même en dansant, ils doivent être conscients du fait que Dieu est un Dieu saint et que tout acte d’adoration doit être accompli d’une manière sainte et respectueuse.\n\nL’Église ne croit pas que les gens devraient se livrer à des danses qui ne glorifient pas Dieu. Voici cinq principes bibliques de la danse :\n1) La danse est une composante acceptable du culte. Psaume 149 :3 et 150 :4.\n\n2) La danse est une expression appropriée de la joie communautaire. Juges 11:34 ; 1 Samuel 18:6 ; Luc 7 :32 et 15 :25.\n\n3) La danse ne devrait louer aucun autre dieu que Notre Dieu. Exode 32:19.\n\n4) La danse ne doit pas promouvoir une excitation sexuelle inappropriée. 1 Corinthiens 10 :7, 8 ; Mathieu 14 : 6 ; et Nombres 25:3.\n\n5) Une danse appropriée est une danse dans laquelle Dieu est invité comme témoin et participant. 1 Corinthiens 10 :31 et Romains 14 :23.",
        "why-do-sda-celebrate-communion-once-every-quarter": "Pourquoi les Adventistes du Septième Jour célèbrent-ils la Sainte Cène une fois par trimestre?",
        "why-do-sda-celebrate-communion-once-every-quarter.content": "De temps en temps, des questions surgissent dans l'esprit de certains concernant la fréquence à laquelle les ordonnances de la maison du Seigneur doivent être célébrées. Cela devrait-il être hebdomadaire, mensuel, trimestriel ou annuel?\n\nIl n’existe pas de conseils précis quant au moment ou à la fréquence à laquelle ces ordonnances doivent être célébrées. Il y a peut-être une expression qui donne quelques indications : c'est celle de la lettre de l'apôtre Paul à l'église de Corinthe. Dans 1 Corinthiens 11 :25, 26, il conseille : « Car toutes les fois que vous mangez ce pain et que vous buvez cette coupe, vous annoncez la mort du Seigneur, jusqu'à ce qu'il vienne.\"\n\nPour autant que nous le sachions, il n’y a aucun conseil dans l’Esprit de prophétie à ce sujet. En tant qu'organisation, il semble que nous ayons suivi dès le début le plan de célébration trimestrielle des ordonnances, et ce plan a persisté, en général du moins, jusqu'à nos jours.\n\nSans aucun doute, en adoptant le plan trimestriel, les premiers croyants adventistes pensaient qu'en organisant le service plus fréquemment, il y aurait un danger de formalité et de manque de réalisation de la solennité du service. Il semble que cela aurait pu être une décision pris en cours de route: ne pas le célébrer trop souvent ou le laisser pendant une période trop longue, par exemple un an.\n\nAinsi, pour toute question à ce sujet, nous dirions que la célébration de ces ordonnances est basée sur des preuves et des conseils bibliques précis, mais que le moment où ces ordonnances sont célébrées est déterminé par la coutume de l'Église."
    },
    "kb.bible-questions.hell": {
        "eternal-fire": "Le feu éternel",
        "eternal-fire.content": "Le feu éternel ne signifie-t-il pas que l’enfer brûlera sans cesse et éternellement ?\n\nCertaines Écritures peuvent sembler dire cela (Mt. 25 :46, Marc 9 :43 et Apocalypse 14 :11). Mais nous avons besoin de voir d’autres versets sur le châtiment des méchants.\n\nMalachie 4 :1,3 et Psaumes 37 :10-11 nous disent que les méchants seront brûlés, réduits en cendres.\n\nJude 7 dit que Sodome et Gomorrhe ne brûlent pas aujourd'hui, mais qu'elles ont subi la vengeance du feu éternel.\n\nUne autre façon de déterminer la signification d’éternel est d’apprendre le grec.\n\n\"Lorsque l'adjectif aionios, signifiant éternel, est utilisé en grec avec des noms d'action, il fait référence au résultat de l'acte, et non au processus. L'expression châtiment éternel est comparable à la rédemption éternelle et au salut éternel, deux expressions bibliques. Personne ne suppose que nous sommes rachetés ou sauvés pour toujours. Nous avons été rachetés et sauvés une fois pour toutes par Christ avec des résultats éternels. De la même manière, les perdus ne passeront pas par le processus de punition pour toujours mais seront punis une fois pour toutes avec des conséquences éternelles. D’un autre côté, le nom « vie » n’est pas un nom d’action, mais un nom exprimant un état. Ainsi, la vie elle-même est éternelle. (Basil F.C. Atkinson, Vie et Immortalité, p.101)\n\nRappelons que Dieu est amour (1 Jn 4,8). Il aime même ceux qui font de Lui leur ennemi (Luc 23 :34 ; Ez. 33 :11).\n\nDieu ne peut pas permettre que le péché, la souffrance et la mort perdurent. Ainsi, « Il mettra fin à ses jours : l'affliction ne surviendra pas une seconde fois » (Na 1 : 9).\n\nVous souhaiterez peut-être en apprendre davantage grâce aux leçons Découvrez la Bible sur https://bibleschools.com/1505.",
        "how-to-avoid-hell": "Comment éviter l'enfer?",
        "how-to-avoid-hell.content": "Dieu veut abolir le péché mais en même temps sauver le pécheur avec amour. Si nous continuons à nous accrocher au péché, nous serons détruits avec lui. Si nous lâchons prise et confessons nos fautes, seul le péché sera détruit. Si le péché n’est pas entièrement éradiqué, il infectera toutes les régions de la terre. Il ne peut y avoir de paix avec le péché. Regardons Ézéchiel 33 : 11, qui dit : « Dis-leur : « Aussi vivant que je sois », dit le Seigneur Dieu, « je n'ai aucun plaisir à la mort du méchant, mais à ce que le méchant se détourne de sa voie et vive. Détournez-vous, détournez-vous de vos mauvaises voies ! Car pourquoi mourriez-vous, ô maison d'Israël ? » Dieu vous appelle, non par crainte de l'enfer, mais par amour. Il vous supplie de vous débarrasser de tous les péchés dans votre vie afin qu’un jour vous puissiez profiter d’une demeure céleste éternelle où aucune douleur ni souffrance n’existe. Pourquoi ne pas écouter un Dieu juste et compatissant qui vous aime et ne veut pas que quiconque souffre, et pourquoi ne pas venir à lui? \n\nConsidérez l’histoire suivante. Imaginez Dieu comme un chirurgien aimant et compatissant. Il aime chaque patient qui vient dans son cabinet mais déteste la maladie qui les attaque. Chaque jour, il traite chaque cas avec amour. Un jour, vous arrivez au bureau de Dieu avec un cas de gangrène. Il vous aime tellement mais dit qu'il doit procéder à une amputation pour vous sauver la vie en raison de la propagation de la maladie. Si la gangrène n’est pas éliminée, l’infection vous consumera et finira par vous tuer. De la même manière, Dieu doit éliminer le péché, sinon cela ruinera l’univers entier et détruira le bonheur de sa création.",
        "is-hell-real": "L'enfer est-il réel?",
        "is-hell-real.content": "Oui, les Écritures disent que l’enfer existe mais qu’il n'est nulle part encore. Alors, quand et comment sera-t-il allumé ? L’Écriture dit que Dieu allumera le feu de l’enfer. Après que la ville sainte soit descendue du ciel (Apocalypse 21 :2 ; Apocalypse 20 :9), les méchants tenteront de s’en emparer. À ce moment-là, Dieu fera pleuvoir du ciel sur la terre le feu qui dévorera les méchants. Ce feu est le feu de l’enfer biblique.\n\nQuelle sera sa taille et sa chaleur ? Le feu de l’enfer sera aussi grand que cette terre car ce sera la terre en feu (2 Pierre 3 : 10). Ce feu sera si brûlant qu'il fera fondre la terre et brûlera toutes « les œuvres qui s'y trouvent ». Les cieux atmosphériques exploseront et « disparaîtront avec un grand bruit ».\n\nMais gloire à Dieu ! Ce feu de l'enfer finira par s'éteindre. Il ne restera plus « de charbon pour se réchauffer, ni de feu pour s'asseoir devant » (Ésaïe 47 : 14). Le Livre Saint dit également que dans le nouveau royaume de Dieu, toutes les « choses anciennes » auront disparu (Apocalypse 21 :1, 4). L'enfer, qui est une chose de l'ancien monde, est inclus, nous avons donc la promesse de Dieu qu'il sera aboli.",
        "where-is-hell-located": "Où se trouve l'enfer?",
        "where-is-hell-located.content": "Pour savoir où se trouve l’enfer, il faut regarder quand cet événement se produit pour en découvrir les détails. Jean 5 : 29 dit que la résurrection des justes aboutira à la vie éternelle tandis que la résurrection des méchants entraînera la condamnation et la colère de Dieu. Cette même idée se retrouve dans Apocalypse 20 : 5 lorsque les méchants sont ressuscités de leurs tombes. (Remarquez Apocalypse 20 : 4-6 parle de la résurrection des justes.) Une fois que les méchants ont été ressuscités et ont couvert la surface de la terre, le diable les convainc d’attaquer la ville bien-aimée de Dieu. Soudain, un feu descend du ciel et détruit les méchants et Satan (Apocalypse 20 : 7-9). Les feux de l’enfer brûleront sur toute la surface de la terre, ne permettant aucune issue aux méchants. Ainsi, l'enfer sera sur terre : « les cieux passeront avec un grand bruit, et les éléments fondront avec une chaleur fervente ; la terre et les œuvres qui s'y trouvent seront consumées » (2 Pierre 3 :10)."
    },
    "kb.bible-questions.holy-spirit": {
        "speaking-in-tongues": "Parlez en langues",
        "speaking-in-tongues.content": "Les langues ne sont mentionnées que dans 1 Corinthiens, chapitres 12 à 14. Ces chapitres traitent des dons spirituels, dont l’un est appelé « [diverses] sortes de langues » (12 : 10, 28) ou simplement « langues » (v. 30). À cela s’ajoute le don de traduire les langues (10, 30). Paul termine le chapitre 12 en soulignant quelque chose d'encore meilleur que les dons spirituels, à savoir l'amour. À ce propos, il déclare que parler en langues humaines ou même en langues angéliques ne vaut rien sans amour (13 : 1). Dans 1 Corinthiens 14, Paul poursuit la discussion sur les dons spirituels en se concentrant sur le parler en langues plutôt que sur la prophétie. Mais les véritables questions sont les suivantes : (1) qui doit bénéficier du contexte de culte ; et (2) le désordre crée des problèmes dans le culte. Le débat sur les langues doit être compris dans ce contexte. Qui va bénéficier de l’exercice de ce don spirituel – la personne douée uniquement ou d’autres également (14 : 2-6, 9) ? Paul est clair : le but doit être d'édifier l'Église (4, 5, 12, 17, 26). De plus, pour les étrangers, il faut éviter de donner l’impression que les membres de l’église sont fous (v. 23). Les versets 27 à 40 discutent du problème du désordre dans le culte à Corinthe. Paul souligne que puisque les dons spirituels peuvent être contrôlés par les destinataires, seules deux ou trois personnes devraient parler à tour de rôle et qu'une interprétation devrait être fournie. Si ces règles ne sont pas respectées, le parler en langues n’a pas sa place dans le culte de l’Église Corinthienne. La même chose est également vraie pour la prophétie (v. 29-32). Ainsi, le contexte montre clairement que le problème est l’abus des dons spirituels.",
        "biblical-facts-about-tongues": "Faits Bibliques à propos des langues",
        "biblical-facts-about-tongues.content": "1. « Glossolalie » signifie langues (Ap 14 :6). \n\n2. Seulement 3 mentions de « langues » dans les Actes. A chaque fois, des personnes d’autres groupes linguistiques sont présentes :\n\na. Actes 2 : 4-8, 11 – Les langues étaient une véritable langue utilisée pour briser la barrière de la langue, communiquer l’Évangile et authentifier la vérité.\n\nb. Actes 10 – Après avoir accepté Jésus, Corneille et sa maison parlèrent en langues. Pierre était juif ; Corneille était grec. Corneille parlait dans une langue réelle que Pierre comprenait, confirmant dans l'esprit de Pierre la réalité de la conversion de Corneille. (Actes 11 : 17 dit que c’est le même don que les disciples ont reçu.)\n\nc. Actes 19- Paul, l'apôtre international, a été témoin des langues à Éphèse.\n\n3. L'Église Corinthienne était l'église à problèmes de Paul, souvent impliquée dans des conflits. Il a établi des lignes directrices pour contrôler l’abus du don authentique (1 Cor 14 :27-33) :\n\n4. L'appel de Paul était en faveur d'une communication intelligente (1 Cor 14 :9, 19). Le Saint-Esprit interprète nos prières dans le langage du ciel, intercédant pour nous auprès du trône de Dieu ; il n'est pas nécessaire de parler une langue que nous ne comprenons pas (Rom 8 :26).\n\n5. La faculté la plus élevée que Dieu nous a donnée est notre esprit ; il est dangereux de permettre à n'importe quel pouvoir de le contrôler car c'est le siège du renseignement et nous adorons Dieu avec. Toute forme d’adoration qui contourne l’esprit peut devenir une manipulation émotionnelle (Phil 2 : 5).\n\n6. Les « langues » ne sont qu'un des dons spirituels. Ce n'est pas le signe du remplissage du Saint-Esprit – le témoignage l'est (Actes 1 :6-8) ! Tous ne recevront pas le don des langues (la vraie langue) pour prêcher l’Évangile. Quand cela sera nécessaire pour faire avancer l’œuvre de Dieu, Il le donnera (1 Cor 12 :6-11, 18, 29, 30).",
        "background-of-tongues-in-1-cor-12": "L'arrière-plan des langues dans 1 Corinthiens 12",
        "background-of-tongues-in-1-cor-12.content": "L’Église Corinthienne était l’Église à problèmes de Paul, souvent impliquée dans des luttes et des conflits. Il a fixé les lignes directrices suivantes pour contrôler l'abus du cadeau authentique :\n\na. Une seule personne à la fois doit parler (1 Corinthiens 14 :27).\n\nb. Il devrait toujours y avoir un interprète (1 Corinthiens 14 :28).\n\nc. Tout au plus deux ou trois devraient parler au cours d’un seul service (1 Corinthiens 14 :27).\n\nd. L’orateur comprend et contrôle ce qui est dit (1 Corinthiens 14 :32).\n\ne. Dieu n'est pas l'auteur de la confusion (1 Corinthiens 14 :33)."
    },
    "kb.bible-questions.mark-of-the-beast": {
        "are-sunday-keepers-doomed": "Les observateurs du Dimanche sont-ils condamnés?",
        "are-sunday-keepers-doomed.content": "Seul Dieu et Dieu seul peuvent peser et juger le cœur. Romains 2:12 dit que ceux qui sont sans loi sont jugés hors de la loi. Néanmoins, nous savons que Dieu traitera équitablement ceux qui n’ont pas reçu une présentation directe de la vérité de l’Évangile, tout comme il traitera équitablement ceux qui l’ont reçu. Mais la voie de Dieu est-elle trop étroite ? Loin de là. Le chemin de Dieu est suffisamment large pour que quiconque soit disposé à l’accepter et à recevoir Christ. La question la plus importante à laquelle chacun d’entre nous puisse répondre est celle que Jésus a posée à ses propres disciples : « Et vous, leur dit-il, qui dites-vous que je suis ? » (Matthieu 16:15 ; Marc 8:29 ; Luc 9:20). Puissions-nous ressembler aux Béréens d’Actes 17:11 qui sondaient quotidiennement les Écritures pour savoir si ce qu’ils entendaient était vrai. Demandons toujours également que l’Esprit de vérité nous guide vers toute la vérité (Jean 16:13)."
    },
    "kb.bible-questions.marriage-family": {
        "what-does-the-bible-say-about-marriage": "Que dit la Bible sur le mariage?",
        "what-does-the-bible-say-about-marriage.content": "Il est dit que le mariage est une bénédiction que Dieu nous donne pour rendre notre vie plus riche et plus épanouissante. Il est dit qu’un bon mariage nous rapproche non seulement de notre conjoint, mais aussi de Dieu. « Celui qui trouve une femme [ou celle qui trouve un mari] trouve une bonne chose et obtient la faveur du Seigneur » (Proverbes 18 :22). \n\n« Que le mariage soit honoré de tous, et le lit conjugal exempt de souillure » (Hébreux 13 : 4). Nous avons déjà vu que Dieu a célébré le tout premier mariage à la fin de la semaine de la Création et a béni le nouveau couple (Genèse 1 : 27, 28). Le mariage est quelque chose que Dieu lui-même a institué et béni. C’est important, car cela nous dit que le mariage est une bonne chose. C’est l’une des bénédictions que Dieu nous a données depuis le début.\n\nL’Écriture le dit ainsi : « Dès le début de la création, Dieu ‘les a faits mâle et femelle’. C’est pourquoi l’homme quittera son père et sa mère et s’attachera à sa femme. . . Que donc l’homme ne sépare pas ce que Dieu a uni » (Marc 10 :6-9).\n\n« Comme l'époux se réjouit de l'épouse, ainsi votre Dieu se réjouira de vous » (Ésaïe 62 : 5). Tout au long du Livre Saint, Dieu se présente comme l’époux de son peuple. Son Église est Son épouse qu’Il aime et chérit (Éphésiens 5 : 25-27). Le mariage est la relation la plus étroite et la plus intime que nous puissions vivre ici sur terre, et Dieu l’utilise pour illustrer la relation intime qu’Il veut avoir avec vous et moi !",
        "adultery-and-divorce": "Adultère et Divorce",
        "adultery-and-divorce.content": "Jésus a dit : « Quiconque répudie sa femme pour une raison quelconque, sauf l’immoralité sexuelle, l’amène à commettre l’adultère » (Matthieu 5 : 32). Cela découle du principe selon lequel la fidélité sexuelle dans le mariage est vitale. La déclaration de Jésus est difficile. C'est un enseignement biblique clair. Jésus n’offre aucune exception ou alternative. Mais il n’est pas facile de savoir comment l’appliquer dans le monde dysfonctionnel dans lequel nous vivons aujourd’hui. Le mieux que nous puissions faire est peut-être de savoir que Jésus comprend exactement ce que signifie être humain et qu’il sympathise avec nous dans nos faiblesses (voir Hébreux 4 :15)."
    },
    "kb.bible-questions.prayer-and-fasting": {
        "why-doesnt-god-answer-my-prayers": "Pourquoi Dieu ne répond pas à mes prières?",
        "why-doesnt-god-answer-my-prayers.content": "Dieu a certaines conditions avant que nos prières puissent être exaucées. Premièrement, ressentons-nous le besoin de son aide ? Ésaïe 44 : 3 dit : « Je répandrai de l'eau sur celui qui a soif, et je répandrai de l'eau sur la terre sèche. » Le cœur doit être ouvert à l’influence de l’Esprit, sinon la bénédiction de Dieu ne peut être reçue. On ne peut pas verser de l’eau dans une tasse déjà pleine.\n\nDeuxièmement, avons-nous un coeur bon? Si nous avons chéri les péchés dans notre vie et refusons d’y renoncer, ou si nous faisons des choses que nous ne devrions pas faire et lui désobéissons, nous ne pouvons pas nous attendre à ce qu’il réponde à nos prières. Il ne peut pas répondre à nos prières si nous avons des péchés qui ne sont pas avoués ou si nous nous accrochons à des péchés précieux. De plus, si nous refusons de pardonner aux autres qui nous ont fait du tort, Dieu ne peut pas nous entendre (Matthieu 6 :12 ; Éphésiens 4 :32).\n\nCela ne veut pas dire que nous pouvons gagner la faveur de Dieu pour répondre à nos prières, ce sera toujours le sang de Jésus qui nous rendra dignes, mais nous devons faire notre part si Dieu veut œuvrer dans nos vies.\n\nN'oubliez pas que Dieu sait mieux. Même lorsque nous sentons que Dieu ne répond pas à nos prières, nous pouvons toujours savoir que Dieu est un Dieu d’amour (Jean 3 :16 ; Jérémie 31 :3). Il répond toujours OUI, au bon moment, avec la bonne et la meilleure réponse, de la bonne manière. C'est pourquoi il est préférable de terminer chaque prière par : « Non pas ma volonté, mais ta volonté » (Hébreux 10 :36 ; 1 Jean 5 :14). Rappelons-nous que le calendrier de Dieu n'est pas le même que le nôtre.",
        "obtaining-the-lord's-blessing": "Obtenir la bénédiction de Dieu",
        "obtaining-the-lord's-blessing.content": "Ne nous feras-tu pas revivre, afin que ton peuple se réjouisse en toi ? nous dit Psaume 85:6\n\nUn réveil de la vraie piété parmi nous est le plus grand et le plus urgent de tous nos besoins. Rechercher cela devrait être notre premier travail. Il faut faire de sérieux efforts pour obtenir la bénédiction du Seigneur, non pas parce que Dieu ne veut pas nous accorder sa bénédiction, mais parce que nous ne sommes pas préparés à la recevoir. Notre Père céleste est plus disposé à donner son Saint-Esprit à ceux qui le lui demandent, que les parents terrestres ne le sont à donner de bons cadeaux à leurs enfants. Mais c'est notre travail, par la confession, l'humiliation, le repentir et la prière sincère, de remplir les conditions dans lesquelles Dieu a promis de nous accorder sa bénédiction. Il ne peut s'attendre à un réveil qu'en réponse à la prière. – MC1"
    },
    "kb.bible-questions.sabbath": {
        "how-to-keep-the-sabbath-holy": "Comment garder le Sabbat saint?",
        "how-to-keep-the-sabbath-holy.content": "Exode 20 : 8 dit : « Souvenez-vous du jour du Sabbat pour le sanctifier » du coucher du soleil du vendredi au coucher du soleil du samedi (Lévitique 23 :32 ; Marc 1 :32).\n\nLe travail et les affaires ne doivent pas être effectués le jour du sabbat (Exode 20 :9-10 ; Néhémie 13 :15,19,22). Ésaïe 58 :13-14 dit également que ce jour spécial est saint ; nous ne devrions pas parler et rester inactif. Même si ce n'est pas pour notre propre plaisir, notre plaisir ou notre désir, c'est une journée agréable et délicieuse où nous honorons le Seigneur dans ce que nous faisons.\n\nC'est un jour de culte public ou d'« assemblée sacrée » (Lévitique 23 : 3).\n\nJésus a également suggéré que les heures du sabbat soient utilisées pour accomplir de bonnes actions (Matthieu 12 : 11-12). Le jour du Sabbat, vous pouvez vous sentir libre d’arrêter – sans culpabilité ! – nos activités quotidiennes habituelles, comme le travail et les courses, et de passer du temps avec le Créateur de l’univers. Adorer Dieu avec d’autres croyants, passer du temps en famille, marcher dans la nature, lire des documents spirituellement édifiants et même rendre visite et encourager les malades sont autant de bons moyens de sanctifier le sabbat. Après le stress de six jours de travail, Dieu nous a donné le cadeau du sabbat pour nous reposer de nos travaux et nourrir nos âmes. Nous pouvons être sûrs qu’Il sait ce qui est le mieux pour nous !",
        "is-jesus-the-sabbath": "Est-ce que Jésus est le Sabbat?",
        "is-jesus-the-sabbath.content": "Le Livre Saint dit que Jésus est le Seigneur du sabbat (Ésaïe 58 :13 ; Matthieu 12 :8). En d’autres termes, le « jour du Seigneur » est le Sabbat. Notre Sauveur nous invite à aller vers lui, à prendre son joug et à apprendre de lui (Matthieu 11 : 28-30). Jésus est notre exemple ultime et, en tant que chrétiens, nous devons suivre son exemple (1 Pierre 2 :21). Lorsqu’Il marchait ici sur terre, c’était Sa coutume d’observer le sabbat du septième jour (Luc 4 : 16). Il a même souligné que « le sabbat a été fait pour l'homme, et non l'homme pour le sabbat » (Marc 2 :27). Cela signifie qu’Il nous a fait don du sabbat. Il a également dit dans Jean 14 : 15 que si nous l’aimons, nous garderons ses commandements. Naturellement, les gens qui l’aiment voudraient respecter son commandement du sabbat. En effet, l’amour sans le respect des commandements n’est pas du tout de l’amour (1 Jean 2 : 4). C'est une décision que nous devons tous prendre et nous ne pouvons pas l'éviter. La bonne nouvelle est que choisir d’observer le sabbat vous bénira profondément ! Chaque jour, nous devrions adorer Dieu. Mais il y a un jour que Dieu a réservé à un usage saint ; le septième jour, Il se reposa spécifiquement, le bénissant et le sanctifiant (Genèse 2 : 2-3). Dans Ses 10 commandements, Il a souligné que nous devons « nous souvenir » du jour du sabbat et le sanctifier… le septième jour est le sabbat du Seigneur (Exode 20 : 8-10).\n\nDe plus, le sabbat sera observé sur la nouvelle terre (Ésaïe 66 :22, 23). L’observance du sabbat glorifie le Père. Il a dit : « Je ne romprai pas mon alliance, et je ne modifierai pas la parole qui est sortie de mes lèvres » (Psaume 89 :34).",
        "proofs-that-saturday-is-the-seventh-day-sabbath": "Preuves que le samedi est le Sabbat du Septième Jour",
        "proofs-that-saturday-is-the-seventh-day-sabbath.content": "1. Écriture – Luc 23 : 53-56, 24 : 1 montre la chronologie de la semaine et comment le jour du sabbat et le premier jour de la semaine sont liés l'un à l'autre. Jésus est mort le jour de la préparation (nous appelons maintenant le Vendredi Saint). Le lendemain, sabbat, les femmes se reposèrent selon le commandement. Et après le sabbat, le premier jour de la semaine, Jésus est ressuscité. Ainsi, selon la Bible, le jour du sabbat est la veille du premier jour de la semaine ; nous l'appelons samedi.\n\n2. Les calendriers originaux – Pratiquement tous les anciens calendriers commençaient la semaine par le dimanche. En fait, l’Église catholique romaine, vieille de plus de mille ans, fait toujours référence au dimanche comme premier jour de la semaine.\n\n3. Langues du monde – Dans plus de 100 langues à travers le monde, le 7ème jour de la semaine est traduit par « Sabbat ». Exemple : arabe : Sabet, bosniaque/croate/tchèque : Sobota, indonésien : Sabtu, italien : Sabato, latin : Sabbatum, russe : Subbota, galicien/philippin/espagnol : Sabado.\n\nDe plus, dans les Écritures, « paraskeue » (Gk) était utilisé pour le jour de préparation. Même aujourd'hui, mille ans plus tard, le 6ème jour de la semaine (« vendredi » dans le calendrier anglais) est encore appelé « Paraskeue » dans le grec moderne. calendrier. Ainsi, le jour qui vient après vendredi est le jour du sabbat.\n\n4. Israël moderne – Il n’existe aucune trace historique d’un différend entre des groupes juifs selon lequel le jour que nous appelons samedi est le 7ème jour du cycle hebdomadaire. Ils ont réussi à conserver intact le cycle hebdomadaire original de sept jours. Le sabbat juif (Shabbath, Shabbes, Shobos, etc.) est un jour de repos hebdomadaire, observé du coucher du soleil le vendredi jusqu'au coucher du soleil le samedi soir.",
        "sabbath-in-colossians-2-16": "Le Sabbat dans Colossiens 2:16",
        "sabbath-in-colossians-2-16.content": "Colossiens 2 : 14-17 – « il a effacé l'acte dont les ordonnances nous condamnaient et qui subsistait contre nous, et il l'a détruit en le clouant à la croix; il a dépouillé les dominations et les autorités, et les a livrées publiquement en spectacle, en triomphant d'elles par la croix. Que personne donc ne vous juge au sujet du manger ou du boire, ou au sujet d'une fête, d'une nouvelle lune, ou des sabbats : c'était l'ombre des choses à venir, mais le corps est en Christ\"\n\nC'est la loi des cérémonies désignant Jésus (l'Agneau de Dieu, qui a été sacrifié sur la croix pour nos péchés) qui est cloué sur la croix. À la croix, le type (l’agneau pascal) rencontrait l’antitype (Jésus, l’Agneau de Dieu). Le symbole fait face à la réalité, l'ombre trouve sa substance. Paul résume la signification de tous les cérémoniaux juifs comme « une ombre des choses à venir ». Ainsi, les sabbats dans Colossiens 2 : 16 sont ceux qui étaient des symboles de quelque chose de meilleur à venir. Dans l’ancien Israël, il y avait 7 sabbats cérémoniaux annuels liés aux fêtes juives annuelles. Ces sabbats avaient lieu à différents jours de la semaine, à travers les années, tout comme votre anniversaire.\n\nLe sabbat du septième jour du 4ème commandement n’est pas une ombre attendant son accomplissement. Ce n'est pas symbolique de quoi que ce soit lié à la croix. C'est le mémorial d'un fait accompli : la création de notre monde en six jours. Cela n’avait aucun lien avec les sabbats cérémoniaux de Colossiens 2 : 16 qui étaient cloués sur la croix. Mais le sabbat du 7ème jour, en tant que partie de la loi éternelle de Dieu, est sans fin et continuera à être observé sur la nouvelle terre lorsque le péché aura disparu pour toujours (Ésaïe 66 : 23).",
        "what-time-is-the-sabbath": "Quelle heure est le Sabbat?",
        "what-time-is-the-sabbath.content": "Selon l’Écriture, quand commence et se termine le sabbat ? Lévitique 23 :32 dit : « Vous observerez votre sabbat de soir en soir. »\n\nQuand commence la soirée ? Marc 1 :32 dit : « Ce soir-là, au coucher du soleil, ils lui amenèrent tous ceux qui étaient malades ou possédés de démons. »\n\nLe travail ne doit pas être fait le jour du sabbat. Exode 20 : 9-10 nous dit que « Six jours tu travailleras et feras tout ton ouvrage, mais le septième jour est un sabbat en l'honneur de l'Éternel, ton Dieu. Ce jour-là, tu ne feras aucun ouvrage, ni toi, ni ton fils, ni toi. fille, ni ton serviteur ou ta servante, ni tes animaux, ni l'étranger qui est dans tes portes.",
        "which-day-is-the-sabbath": "Quel jour est le Sabbat?",
        "which-day-is-the-sabbath.content": "Le Nouveau Testament s’accorde sur le septième jour de la semaine. L'une des références les plus simples se trouve dans Luc 23 :53-56 et Luc 24 :1 et décrit Joseph d'Arimathie descendant le corps de Jésus de la croix. «Puis il le descendit [le corps de Jésus], l'enveloppa dans du lin et le déposa dans un tombeau creusé dans le roc, là où personne n'avait jamais reposé auparavant. Ce jour-là c'était la préparation, et le sabbat approchait. Et les femmes qui étaient venues avec lui de Galilée le suivirent, et elles regardèrent le tombeau et comment son corps était déposé. Ensuite, ils revinrent et préparèrent des épices et des huiles parfumées. Et ils se reposèrent le jour du sabbat selon le commandement. Le premier jour de la semaine, très tôt le matin, eux et quelques autres femmes avec eux vinrent au tombeau apportant les aromates qu'ils avaient préparés.\n\nCette Écriture montre la chronologie de la semaine, y compris la relation entre le jour du sabbat et le premier jour de la semaine. Selon Luc 23 :54, Jésus est mort le jour de préparation que nous appelons aujourd’hui le Vendredi Saint. Le lendemain, sabbat, les femmes se reposèrent selon le commandement. Finalement, après le sabbat, le premier jour de la semaine, Jésus est ressuscité.\n\nPar conséquent, selon le Livre Saint, le jour du sabbat peut être identifié comme étant la veille du premier jour de la semaine. Aujourd'hui, on appelle ce jour samedi ou le septième jour de la semaine. De plus, demandez à n’importe quel chrétien quel jour se situe entre le Vendredi Saint et le dimanche de la Résurrection – leur réponse est samedi.",
        "who-changed-the-sabbath-to-sunday": "Qui a changé le Sabbat au dimanche?",
        "who-changed-the-sabbath-to-sunday.content": "Environ 300 ans après la résurrection de Jésus, en partie à cause de la haine contre les Juifs, des hommes égarés ont suggéré que le jour saint d’adoration de Dieu soit changé du samedi au dimanche. Dieu avait prédit que cela arriverait (Daniel 7 :25 ; Matthieu 15 :6, 9 ; Ézéchiel 22 :26, 28), et cela s’est produit.\n\nLe 7 mars 321 après J.-C., Constantin le Grand promulgua la première loi civile du dimanche, obligeant tous les habitants de l'Empire romain, à l'exception des agriculteurs, à se reposer le dimanche. Ceci, avec cinq autres lois civiles décrétées par Constantin concernant le dimanche, il a établi ce fait juridique pour toute la législation civile du dimanche de cette époque à nos jours.\n\nAu 4ème siècle, le Concile de Laodicée a exhorté les chrétiens à honorer le dimanche en s'abstenant de travailler ce jour-là si possible et leur a interdit de s'abstenir de travailler le sabbat.\n\nCette erreur a été transmise comme un fait à notre génération sans méfiance. Cependant, l’observance du dimanche est une tradition réservée aux hommes et enfreint la loi de Dieu qui commande l’observance du sabbat. Seul Dieu peut sanctifier un jour. Dieu a béni le sabbat, et quand Dieu le bénit, personne ne peut « l’inverser » (Nombres 23 :20).",
        "why-many-christians-keep-sunday-as-a-day-of-worship": "Pourquoi tant de chrétiens observent le dimanche comme un jour d'adoration?",
        "why-many-christians-keep-sunday-as-a-day-of-worship.content": "Les chrétiens qui observent le dimanche ont diverses réponses quant aux raisons pour lesquelles ils observent le dimanche comme jour d’adoration. La raison principale est la résurrection du Christ le premier jour, c'est donc le jour du Seigneur. Mais nulle part dans les Écritures il n’est suggéré de sanctifier le dimanche en l’honneur de la résurrection ou pour toute autre raison. Nous honorons Christ en obéissant à ses commandements directs (Jean 14 : 15) – et non en substituant des traditions créées par l’homme à sa loi éternelle. Romains 6 : 3-6 explique comment nous devrions honorer la résurrection de Jésus, et cela par le baptême."
    },
    "kb.bible-questions.sex-and-sexuality": {
        "homosexuality": "L'homosexualité",
        "homosexuality.content": "L'Église Adventiste du Septième jour reconnaît que chaque être humain a de la valeur aux yeux de Dieu et nous cherchons à prendre soin de tous les hommes et de toutes les femmes dans l'esprit de Jésus. Nous croyons également que par la grâce de Dieu et grâce à l’encouragement de la communauté de foi, un individu peut vivre en harmonie avec les principes de la Parole de Dieu.\n\nNous pensons que l’intimité sexuelle n’appartient qu’à la relation conjugale entre un homme et une femme. C'était le dessein établi par Dieu lors de la création. Les Écritures déclarent : « C’est pourquoi l’homme quittera son père et sa mère et s’attachera à sa femme, et ils deviendront une seule chair » (Gn 2, 24). Tout au long de l’Écriture, ce modèle hétérosexuel est affirmé. La Bible ne fait aucun accommodement pour les activités ou les relations homosexuelles. Les actes sexuels en dehors du cercle d'un mariage hétérosexuel sont interdits (Lév 18 : 5-23, 26 ; Lév 20 : 7-21 ; Rom 1 : 24-27 ; 1 Cor 6 : 9-11). Jésus a réaffirmé l'intention divine de création : « N'avez-vous pas lu… qu'au commencement le Créateur « les a faits mâle et femelle... » (Mt 19 : 5). Pour ces raisons, nous sommes opposés aux pratiques et relations homosexuelles.\n\nJésus a affirmé la dignité de tous les êtres humains et a tendu la main avec compassion aux personnes et aux familles qui souffrent des conséquences du péché. Il a offert un ministère bienveillant et des paroles de réconfort aux personnes en difficulté tout en différenciant son amour pour les pécheurs de son enseignement clair sur les pratiques pécheresses. En tant que disciples, nous nous efforçons de suivre les instructions et l’exemple du Seigneur, en vivant une vie de compassion et de fidélité à l’image du Christ."
    },
    "kb.bible-questions.sin-forgiveness": {
        "what-is-the-unpardonable-sin": "Quel est le péché impardonable?",
        "what-must-i-do-to-be-saved": "Qu'est-ce que je dois faire pour être sauvé?",
        "can-god-forgive-me": "Est-ce que Dieu peut me pardonner?",
        "can-god-forgive-me.content": "Dieu est prêt et attend de pardonner à quiconque le demande. Le Psaume 86 : 5 dit : « Car toi, Seigneur, tu es bon, prêt à pardonner et abondant en miséricorde envers tous ceux qui t'invoquent. »\n\nIl attendra toujours notre retour (Ésaïe 44 :22). Même lorsque nous avons été infidèles, Il est fidèle pour nous pardonner si nous le confessons. I Jean 1 :9 affirme : « Si nous confessons nos péchés, il est fidèle et juste pour nous les pardonner et pour nous purifier de toute iniquité. »"
    },
    "kb.bible-questions.sin-forgiveness.what-is-the-unpardonable-sin": {
        "what-is-the-unpardonable-sin.content": "Lorsque nous sommes convaincus du péché par le Saint-Esprit, nous devons confesser nos péchés afin d’être pardonnés. Lorsque nous les confessons, Dieu non seulement pardonne mais nous purifie également de toute injustice (1 Jean 1 : 9). Dieu attend et est prêt à vous pardonner tous les péchés que vous pourriez commettre (Psaume 86 : 5), mais seulement si vous le confessez et l’abandonnez. Si nous ne confessons pas nos péchés, Jésus ne peut pas les pardonner. Ainsi, tout péché que nous ne confessons pas est impardonnable jusqu'à ce que nous le confessions, car le pardon suit toujours la confession. Cela ne le précède jamais."
    },
    "kb.bible-questions.sin-forgiveness.what-must-i-do-to-be-saved": {
        "what-must-i-do-to-be-saved.content": "Actes 2:38 ; 16 : 31 dit : « Repentez-vous et faites-vous baptiser, chacun de vous, au nom de Jésus-Christ, afin que vos péchés soient pardonnés. » \"Croyez au Seigneur Jésus et vous serez sauvé.\" \n\nAttendons avec impatience la promesse du Christ dans Luc 15 :7 : « Je vous le dis, il y aura plus de joie au ciel pour un seul pécheur qui se repent que pour quatre-vingt-dix-neuf personnes respectables qui n'ont pas besoin de se repentir. »"
    },
    "kb.bible-questions.tithes-and-offerings": {
        "offerings-that-god-accepts": "Les offrandes que Dieu acceptent",
        "offerings-that-god-accepts.content": "Si mon peuple sur qui est invoqué mon nom s'humilie, prie, et cherche ma face, et s'il se détourne de ses mauvaises voies,-je l'exaucerai des cieux, je lui pardonnerai son péché, et je guérirai son pays. – 2 Chroniques 7:14\n\nLa repentance, l’humilité, un cœur brisé et un esprit contrit sont les offrandes que Dieu accepte. – Review and Herald, 12/19/1899",
        "what-is-the-tithe": "C'est quoi la dîme?",
        "what-is-the-tithe.content": "La dîme représente un dixième du revenu d’une personne (Genèse 14 :20 ; Genèse 28 :22 ; Hébreux 7 :1-10). Le mot « dîme » signifie littéralement « dixième ». La dîme appartient à Dieu (Lévitique 27 :32). C'est le sien. Nous n'avons pas le droit de le garder. Lorsque nous donnons la dîme, nous ne faisons pas de don ; nous rendons simplement à Dieu ce qui lui appartient déjà. À moins que nous ne rendions un dixième de nos revenus à Dieu, nous ne donnons pas la dîme. Il nous demande d'apporter la dîme dans son entrepôt (Malachie 3 :10), ce qui signifie son temple ou son église.",
        "didn’t-jesus-abolish-the-plan-of-tithing": "Didn’t Jesus Abolish the Plan of Tithing?",
        "didn’t-jesus-abolish-the-plan-of-tithing.content": "On the contrary, Jesus endorsed it: “Woe to you, scribes and Pharisees, hypocrites! For you pay tithe of mint and anise and cummin, and have neglected the weightier matters of the law: justice and mercy and faith. These you ought to have done, without leaving the others undone” (Matthew 23:23).\n\nHe was rebuking the Jews for omitting the more important matters of the law—justice, mercy, faith—even though they were meticulous tithers. He then plainly told them they should continue tithing but should also be just and merciful and faithful.",
        "god's-proposal-about-tithing": "La proposition de Dieu à propos de la dîme",
        "god's-proposal-about-tithing.content": "« Apportez à la maison du trésor toutes les dîmes, Afin qu'il y ait de la nourriture dans ma maison; Mettez-moi de la sorte à l'épreuve, Dit l'Eternel des armées. Et vous verrez si je n'ouvre pas pour vous les écluses des cieux, Si je ne répands pas sur vous la bénédiction en abondance.» (Malachie 3 :10).\n\nDieu dit : « Essayez-moi maintenant et voyez que je vous donnerai une telle bénédiction qu'elle sera bouleversante à recevoir ! » C'est la seule fois dans la Bible où Dieu fait une telle proposition. Il dit : « Essayez-moi. ... Ça marchera. Je vous le promets. Des centaines de milliers de personnes dans le monde entier témoigneront volontiers de la véracité de la promesse de Dieu en matière de dîme. Ils ont tous appris la vérité de ces paroles : « Vous ne pouvez pas donner plus que Dieu. »",
        "who-really-receives-our-tithe": "Qui reçoit vraiment la dîme?",
        "who-really-receives-our-tithe.content": "« Ici, les mortels reçoivent la dîme, mais là, lui [Jésus] les reçoit » (Hébreux 7 : 8). Jésus, notre Souverain Sacrificateur céleste, reçoit nos dîmes.",
        "relationship-of-tithing-and-trust": "La relation entre la dîme et la confiance",
        "relationship-of-tithing-and-trust.content": "Vous souvenez-vous du test auquel Adam et Ève ont échoué ? C'est une épreuve que tous doivent réussir si nous voulons hériter de son royaume. Ils ont pris des choses dont Dieu avait dit qu’elles ne leur appartenaient pas. Dieu a donné à Adam et Ève le fruit de tous les arbres du jardin d'Éden, sauf un : l'arbre de la connaissance du bien et du mal (Genèse 2 : 16, 17). Le fruit de cet arbre n’était pas à eux. Mais ils ne faisaient pas confiance à Dieu. Ils mangèrent le fruit et tombèrent – et le monde long, horrible et déchirant du péché commença. Aux gens d’aujourd’hui, Dieu donne ses richesses, sa sagesse et toutes les autres bénédictions du ciel. Tout ce que Dieu demande, c'est un dixième de notre revenu (Lévitique 27 :30), et comme pour Adam et Ève, Il ne le prend pas de force. Il le laisse à notre portée mais dit : « Ne prends pas ça. C'est sacré. C'est à moi.\" Lorsque nous prenons sciemment la dîme de Dieu et l’approprions pour notre propre usage, nous répétons le péché d’Adam et d’Ève et manifestons ainsi un tragique manque de confiance en notre Rédempteur. Dieu n'a pas besoin de notre argent, mais Il mérite notre loyauté et notre confiance.",
        "what-is-offering-for": "À quoi sert l’offrande?",
        "what-is-offering-for.content": "En plus de la dîme, Dieu nous demande de faire des offrandes pour son œuvre en guise d’expression de notre amour pour lui et de notre reconnaissance pour ses bénédictions. « Apportez une offrande et entrez dans ses parvis » (Psaume 96 : 8).",
        "how-much-to-give-as-offerings": "Donner combien pour les offrandes",
        "how-much-to-give-as-offerings.content": "2 Corinthiens 9 :7 dit : «Que chacun donne comme il l'a résolu en son coeur, sans tristesse ni contrainte; car Dieu aime celui qui donne avec joie.» Le Livre Saint ne précise pas de montant fixe pour les offrandes. Chaque personne décide, selon les indications de Dieu, combien donner et en donne ensuite joyeusement."
    },
    "kb.bible-questions.trinity": {
        "knowing-god": "La Trinité: Connaître Dieu",
        "knowing-god.content": "La perplexité quant à la nature de Dieu n’est pas nouvelle. Depuis la création, l’homme a cherché diligemment à Le comprendre et à L’expliquer. Dans Job 11 :7-8, Zophar a poussé le cri de chaque cœur humain : « Peux-tu, en cherchant, découvrir Dieu ? peux-tu découvrir le Tout-Puissant à la perfection ? C'est aussi haut que le ciel ; que peux-tu faire ? plus profond que l'enfer; que peux-tu savoir ?\n\nL’étude de Dieu est sans rival : le sujet le plus élevé qu’un mortel puisse jamais tenter d’approcher ou de contempler. Parce que Dieu se définit comme étant éternel et comme étant la puissance, la présence et la connaissance ultimes, ce domaine d’étude est plus profond, plus large et plus grand que tout autre.\n\n« Autant les cieux sont élevés au-dessus de la terre, Autant mes voies sont élevées au-dessus de vos voies, Et mes pensées au-dessus de vos pensées. » (Ésaïe 55 : 9). Les esprits humains limités ne seront jamais capables de tout comprendre pleinement sur le Dieu éternel, pas plus que nous ne pouvons sauter vers les étoiles avec nos jambes faibles. Nous devons aborder ce mystère qui enveloppe Sa personne avec une grande mesure de révérence; pieds nus et une profonde humilité. Comme Moïse, lorsqu’il est entré dans la présence de Dieu, nous devons enlever nos chaussures, « car le lieu sur lequel tu te tiens est une terre sainte » (Exode 3 : 5).\n\n« Si la Bible enseigne qu'il n'y a qu'un seul Dieu, alors comment Dieu peut-il être composé de trois personnes ? Les Écritures déclarent sans équivoque qu'il n'y a qu'un seul Dieu. La vision chrétienne de Dieu la plus répandue est probablement la « trinité ». La Divinité contient trois personnes distinctes : le Père, le Fils et le Saint-Esprit. Chacun est Dieu (Éphésiens 4 :6 ; Tite 2 :13 ; Actes 5 :3-4), mais il n’y a qu’un seul Dieu. La suppression d’un seul détruit l’unité du tout.",
        "trinity-in-the-old-testament": "La Trinité dans l'Ancien Testament",
        "trinity-in-the-new-testament": "La Trinité dans le Nouveau Testament",
        "trinity-in-the-new-testament.content": "Les écrits du Nouveau Testament sont parsemés de ce concept d’un Dieu unique avec trois personnes unies et pleinement divines. Le Dieu trinitaire peut également être trouvé dans l’Évangile lui-même. Essentiellement, nous lisons que Dieu le Père a tant aimé le monde qu’il a envoyé Dieu le Fils afin que nous puissions naître de Dieu l’Esprit (Jean 3 : 8, 13, 16, 17). L’apôtre Paul a écrit qu’il y avait trois personnes divines : «Il y a un seul corps et un seul Esprit, comme aussi vous avez été appelés à une seule espérance par votre vocation; il y a un seul Seigneur, une seule foi, un seul baptême, un seul Dieu et Père de tous, qui est au-dessus de tous, et parmi tous, et en tous.» (Éphésiens 4 : 4-6).\n\nPaul faisait fréquemment référence aux trois personnes distinctes de la Divinité. Voir par exemple 2 Corinthiens 13 :14 et Hébreux 9 :14.\n\nL'Apocalypse s'ouvre en présentant les trois personnes de la Divinité (Apocalypse 1 : 4-6 NKJV). De plus, nous voyons clairement trois personnes distinctes lors du baptême de Jésus (Matthieu 3 : 16-7).\n\nSi Jésus est la seule personne dans la Divinité, d’où vient la voix qui déclare : « Celui-ci est mon Fils bien-aimé » ? S'est-il découpé en une voix venant du ciel, la colombe flottant dans le ciel et son corps sur la rive du fleuve ? Non. Il ne s’agissait pas simplement d’un acte astucieux de fumée sacrée et de miroirs, mais plutôt d’une réunion royale révélant la vérité de la trinité. Et en plus, c'est par l'autorité partagée de ces trois personnes que nous sommes chargés de baptiser. « Allez donc et enseignez toutes les nations, les baptisant au nom du Père, du Fils et du Saint-Esprit » (Matthieu 28 : 19).",
        "trinity-one-meaning": "Trinity: \"One\" Meaning",
        "trinity-one-meaning.content": "Most of the confusion regarding the number of beings composing the Godhead springs from a simple misunderstanding of the word “one.” Simply put, “one” in the Bible doesn't always mean numerical quantity. Depending on the Scripture, “one” can often mean unity.\n\nWe see this principle established very early in Scripture. “Therefore a man shall leave his father and mother and be joined to his wife, and they shall become one flesh” (Genesis 2:24). “One flesh” here does not mean that a married couple melts into one human after their wedding, rather they are to be united into one family. Jesus prayed that the apostles would be one, saying, “And the glory which You gave Me I have given them, that they may be one just as We are one: I in them, and You in Me; that they may be made perfect in one” (John 17:22, 23).\n\nWe need to keep in mind that when Moses said, “The Lord is one,” Israel was surrounded by polytheistic nations that worshiped many gods that were constantly involved in petty bickering and rivalry (Deuteronomy 6:4), whereas the God who created is composed of three separate beings who are perfectly united in their mission of saving and sustaining their creatures. As the Spirit is executing the will of both the Father and Son, it is His will also.\n\n“For there are three that bear record in heaven, the Father, the Word, and the Holy Ghost: and these three are one” (1 John 5:7). Granted, it is a brain exercise to grasp that one God (“He”) is also, and equally, “They.” Like one rope with three united strands, the three persons of the Father, Son, and Spirit make up the one God.",
        "trinity-manifested-in-nature": "Trinity Manifested in Nature",
        "trinity-manifested-in-nature.content": "Though there's nothing in this world that adequately illustrates God, Paul declares the “invisible things of him from the creation of the world” can help us understand “his eternal power and Godhead” (Rom 1:20). The truth that God is a “tri-unity” of two invisible persons (Father and Spirit) and one visible person (Jesus) is evident even in creation.\n\nThe universe- composed of space, matter (visible), time\n\nSpace- requires length, height, width\n\nTime- a tri-unity of past, present(visible), future\n\nMan- has physical (visible), mental, spiritual components\n\nCells- consist of 3 primary parts: outer wall, cytoplasm, nucleus (like the shell, white and yolk of an egg)\n\nLight- constitutes 3 primary rays or groups of wavelengths (Each ray has its own separate function. The first originates, the second illuminates, and the third consummates. The first ray, often called invisible light, is neither seen nor felt. The second is both seen and felt. The third is not seen but is felt as heat.)\n\nIn these examples, each is separate and distinct in itself. The removal of any one component results in the demise of the whole. In like manner, the Godhead contains 3 distinct persons: Father, Son, and Holy Spirit. Each is God (Eph 4:6; Titus 2:13; Acts 5:3-4), yet there is one God. \n\nEven the sanctuary had 3 places: the Courtyard, the Holy Place and the Most Holy Place. There are 3 stages of salvation: justification, sanctification and glorification. In Isaiah 6:3, the angels around God’s throne cry “Holy, Holy, Holy” three times—once for the Father, once for the Son, and once for the Holy Spirit."
    },
    "kb.bible-questions.trinity.trinity-in-the-old-testament": {
        "trinity-in-the-old-testament.content": "La croyance trinitaire enseigne que la Divinité se compose de 3 personnes distinctes qui existent ensemble depuis l'éternité et sont nommées le Père, le Fils (Jésus-Christ) et le Saint-Esprit. Chacun possède une vie originelle, non sous-estimé et non empruntée. Ils sont tous également Dieu et sont un dans leur nature, leur caractère et leur objectif. Ce ne sont pas trois « dieux » mais un seul Dieu dans une combinaison de trois personnes distinctes.\n\nCertains ont qualifié le trinitarisme d’hérésie, affirmant que l’Église médiévale rebelle était la première à l’avoir introduit.\n\nMais l’Ancien Testament a été écrit bien avant l’existence de l’Église chrétienne et il enseigne qu’il y a trois personnes dans la Divinité. Dans Esaïe, le Rédempteur, qui est Jésus-Christ dans le Nouveau Testament (Galates 4 : 4-5), déclare que « le Seigneur Dieu et son Esprit » sont responsables de l'envoyer dans sa mission de rédemption (Is 48 : 16-17 LSG). ). Les noms de Dieu trouvés dans la Genèse et ailleurs nous en disent long sur notre Créateur. « Et Dieu dit : Faisons l'homme à notre image, selon notre ressemblance » (Gn 1, 26). Le mot hébreu ici pour Dieu est Elohim. C'est un nom pluriel utilisé plus de 2 700 fois dans l'Ancien Testament. Cela signifie que les auteurs inspirés ont préféré utiliser Elohim environ 10 fois plus que la forme singulière « El » lorsqu’ils décrivaient Dieu. Dans Daniel 7 : 13, nous voyons une image du Père et du Fils comme deux personnes distinctes. « Je regardais dans les visions nocturnes, et voici, Celui qui est semblable au Fils de l'homme, venant avec les nuées du ciel ! Il est venu vers l'Ancien des jours, et ils l'ont amené devant lui. Le Fils de l’homme, Jésus, qui apparaît devant l’Ancien des jours, Dieu le Père."
    },
    "kb.resources": {
        "28-fundamental-beliefs": "28 Croyances Fondamentales"
    },
    "kb.resources.28-fundamental-beliefs": {
        "introduction": "Introduction",
        "introduction.content": "Les adventistes du septième jour acceptent la Bible comme leur seul credo et considèrent certaines croyances fondamentales comme l'enseignement des Saintes Écritures. Ces croyances, telles qu’elles sont exposées ici, constituent la compréhension et l’expression par l’Église de l’enseignement de l’Écriture.\n\nUne révision de ces déclarations peut être attendue lors d’une session quinquennale de la Conférence générale chaque fois que l’Église est conduite par le Saint-Esprit à une compréhension plus complète de la vérité biblique, ou si un meilleur langage est trouvé pour exprimer ces enseignements de la Sainte Parole de Dieu.\n\nL’expression de ces concepts contribue à fournir une image globale de ce que cette dénomination chrétienne croit et pratique collectivement. Ensemble, ces enseignements révèlent un Dieu qui est l'architecte du monde. Dans la sagesse, la grâce et l’amour infini, il travaille activement à restaurer une relation avec l’humanité qui durera pour l’éternité.\n\nLes 28 croyances fondamentales peuvent être organisées en six catégories de doctrine : Dieu, l'homme, le salut, l'Église, la vie chrétienne quotidienne et les événements des derniers jours (restauration).",
        "who-are-seventh-day-adventists": "Qui sont les adventistes du septième jour?",
        "who-are-seventh-day-adventists.content": "Les adventistes du septième jour forment une famille mondiale de chrétiens qui considèrent la Bible comme l’autorité ultime.\n\nLes croyances adventistes du septième jour sont censées imprégner toute votre vie. À partir d’écritures qui dressent un portrait convaincant de Dieu, vous êtes invités à explorer, expérimenter et connaître Celui qui désire nous guérir.\n\nPour en savoir plus cliquez sur ce lien: https://www.eglisemontsinai.org/quisommesnous",
        "1-holy-scriptures": "1. Les Saintes Écritures",
        "1-holy-scriptures.content": "Les Saintes Écritures, l'Ancien et le Nouveau Testament, sont la Parole écrite de Dieu, donnée par l'inspiration divine par les saints hommes de Dieu qui parlaient et écrivaient comme ils étaient animés par le Saint-Esprit. \n\nDans cette Parole, Dieu a confié à l'homme la connaissance nécessaire au salut. Les Saintes Écritures sont la révélation infaillible de sa volonté. \n\nIls sont la norme de caractère, le test de l'expérience, le révélateur faisant autorité des doctrines et le récit digne de confiance des actes de Dieu dans l'histoire. (2 Pierre 1:20, 21; 2 Tim. 3:16, 17; Ps. 119: 105; Prov.30: 5, 6; Ésaïe 8:20; Jean 17:17; 1 Thess. 2:13; Héb.4: 12.)",
        "2-the-trinity": "2. La trinité",
        "2-the-trinity.content": "Il n'y a qu'un seul Dieu: Père, Fils et Saint-Esprit, une unité de trois personnes coéternelles. \n\nDieu est immortel, tout-puissant, omniscient, par-dessus tout, et toujours présent. Il est infini et au-delà de la compréhension humaine, mais connu à travers son auto-révélation. \n\nIl est à jamais digne d'être adoré, adoré et servi par toute la création. (Deutéronome 6: 4; Matthieu 28:19; 2 Corinthiens 13:14; Éph.4: 4-6; 1 Pierre 1: 2; 1 Tim.1: 17; Apoc.14: 7.)",
        "3-god-the-father": "3. Le Père",
        "3-god-the-father.content": "Dieu le Père éternel est le Créateur, la Source, le Support et le Souverain de toute création. Il est juste et saint, miséricordieux et gracieux, lent à la colère et riche en amour et fidélité inébranlables. \n\nLes qualités et les pouvoirs manifestés dans le Fils et le Saint-Esprit sont également des révélations du Père. \n(Gen.1: 1; Rév.4: 11; 1 Cor.15: 28; Jean 3:16; 1 Jean 4: 8; 1 Tim.1: 17; Ex.34: 6, 7; Jean 14: 9 .)",
        "4-god-the-son": "4. Le Fils Dieu (Jésus Christ)",
        "4-god-the-son.content": "Dieu le Fils éternel s'est incarné en Jésus-Christ. Par lui, toutes choses ont été créées, le caractère de Dieu est révélé, le salut de l'humanité est accompli et le monde est jugé. \n\nA jamais vraiment Dieu, Il est devenu aussi vraiment homme, Jésus le Christ. Il a été conçu du Saint-Esprit et est né de la vierge Marie. Il a vécu et expérimenté la tentation en tant qu'être humain, mais il a parfaitement illustré la justice et l'amour de Dieu. \n\nPar ses miracles, il manifesta la puissance de Dieu et fut attesté comme le Messie promis par Dieu. Il a souffert et est mort volontairement sur la croix pour nos péchés et à notre place, a été ressuscité des morts et est monté pour servir dans le sanctuaire céleste en notre faveur. \n\nIl reviendra dans la gloire pour la délivrance finale de son peuple et la restauration de toutes choses. \n\n(Jean 1: 1-3, 14; Col.1: 15-19; Jean 10:30; 14: 9; Rom.6: 23; 2 Cor.5: 17-19; Jean 5:22; Luc 1: 35; Phil.2: 5-11; Héb.2: 9-18; 1 Cor.15: 3, 4; Héb.8: 1, 2; Jean 14: 1-3.)",
        "5-god-the-holy-spirit": "5. Le Saint-Esprit",
        "5-god-the-holy-spirit.content": "Dieu l'Esprit éternel était actif avec le Père et le Fils dans la création, l'incarnation et la rédemption. \n\nIl a inspiré les auteurs des Écritures. Il a rempli la vie de Christ de puissance. Il dessine et condamne les êtres humains; et ceux qui répondent, il renouvelle et se transforme à l'image de Dieu. \n\nEnvoyé par le Père et le Fils pour être toujours avec ses enfants, il étend les dons spirituels à l'Église, lui donne le pouvoir de rendre témoignage au Christ et, en harmonie avec les Écritures, la conduit dans toute la vérité. \n\n(Gen.1: 1, 2; Luc 1:35; 4:18; Actes 10:38; 2 Pierre 1:21; 2 Cor.3: 18; Éph.4: 11, 12; Actes 1: 8; Jean 14: 16-18, 26; 15:26, 27; 16: 7-13.)",
        "6-creation": "6. La création",
        "6-creation.content": "Dieu est le Créateur de toutes choses et a révélé dans les Écritures le récit authentique de son activité créatrice. En six jours, le Seigneur a fait «le ciel et la terre» et tous les êtres vivants sur la terre, et s'est reposé le septième jour de cette première semaine. \n\nAinsi, il a établi le sabbat comme un mémorial perpétuel de son œuvre créatrice achevée. \n\nLe premier homme et la première femme ont été créés à l'image de Dieu en tant que couronnement de la création, dominés sur le monde et chargés de la responsabilité d'en prendre soin. Quand le monde était fini, c'était «très bon», déclarant la gloire de Dieu. \n\n(Genèse 1; 2; Exode 20: 8-11; Psaume 19: 1-6; 33: 6, 9; 104; Héb.11: 3.)",
        "7-nature-of-humanity": "7. La nature de l'homme",
        "7-nature-of-humanity.content": "L'homme et la femme ont été créés à l'image de Dieu avec individualité, pouvoir et liberté de penser et de faire. Bien que créé des êtres libres, chacun est une unité indivisible de corps, d'esprit et d'esprit, dépendant de Dieu pour la vie et le souffle et tout le reste. \n\nLorsque nos premiers parents ont désobéi à Dieu, ils ont nié leur dépendance à lui et sont tombés de leur position élevée sous Dieu. L'image de Dieu en eux a été gâchée et ils sont devenus sujets à la mort. \n\nLeurs descendants partagent cette nature déchue et ses conséquences. Ils sont nés avec des faiblesses et des tendances au mal. Mais Dieu en Christ a réconcilié le monde avec Lui-même et par Son Esprit restaure chez les mortels pénitents l'image de leur Créateur. Créés pour la gloire de Dieu, ils sont appelés à s'aimer lui et les uns les autres et à prendre soin de leur environnement. \n\n(Gn.1: 26-28; 2: 7; Ps.8: 4-8; Actes 17: 24-28; Gen.3; Ps.51: 5; Rom.5: 12-17; 2 Cor.5 : 19, 20; Ps.51: 10; 1 Jean 4: 7, 8, 11, 20; Genèse 2:15.)",
        "8-the-great-controversy": "8. Le grand conflit",
        "8-the-great-controversy.content": "Toute l'humanité est maintenant impliquée dans une grande controverse entre Christ et Satan concernant le caractère de Dieu, sa loi et sa souveraineté sur l'univers. \n\nCe conflit a pris naissance dans le ciel lorsqu'un être créé, doté de la liberté de choix, dans l'auto-exaltation est devenu Satan, l'adversaire de Dieu, et a conduit à la rébellion une partie des anges. \n\nIl a introduit l'esprit de rébellion dans ce monde quand il a conduit Adam et Eve dans le péché. Ce péché humain a entraîné la déformation de l'image de Dieu dans l'humanité, le désordre du monde créé et sa dévastation finale au moment du déluge mondial. \n\nObservé par toute la création, ce monde est devenu l'arène du conflit universel, dont le Dieu d'amour sera finalement justifié. Pour aider son peuple dans cette controverse, le Christ envoie le Saint-Esprit et les anges fidèles pour les guider, les protéger et les soutenir sur la voie du salut. \n\n(Rév.12: 4-9; Ésaïe 14: 12-14; Ézé.28: 12-18; Gen.3; Rom.1: 19-32; 5: 12-21; 8: 19-22; Gen. . 6-8; 2 Pierre 3: 6; 1 Cor.4: 9; Héb.1: 14.)",
        "9-the-life-death-and-resurrection-of-christ": "9. Vie, mort et résurrection du Christ",
        "9-the-life-death-and-resurrection-of-christ.content": "Dans la vie du Christ de parfaite obéissance à la volonté de Dieu, à ses souffrances, à sa mort et à sa résurrection, Dieu a fourni le seul moyen d'expiation du péché humain, afin que ceux qui par la foi acceptent cette expiation puissent avoir la vie éternelle et que la création entière puisse mieux comprendre l'amour infini et saint du Créateur. \n\nCette expiation parfaite confirme la justice de la loi de Dieu et la grâce de son caractère; car il condamne à la fois notre péché et pourvoit à notre pardon. \n\nLa mort du Christ est substitutive et expiatoire, réconciliatrice et transformatrice. La résurrection du Christ proclame le triomphe de Dieu sur les forces du mal, et pour ceux qui acceptent l'expiation assure leur victoire finale sur le péché et la mort. Il déclare la Seigneurie de Jésus-Christ, devant qui tout genou au ciel et sur terre fléchira. \n\n(Jean 3:16; Ésaïe 53; 1 Pierre 2:21, 22; 1 Corinthiens 15: 3, 4, 20-22; 2 Corinthiens 5:14, 15, 19-21; Rom.1: 4; 3:25; 4:25; 8: 3, 4; 1 Jean 2: 2; 4:10; Col.2: 15; Phil. 2: 6-11.)",
        "10-the-experience-of-salvation": "10. L'expérience du salut",
        "10-the-experience-of-salvation.content": "Dans un amour et une miséricorde infinis, Dieu a fait Christ, qui ne connaissait pas le péché, pour être un péché pour nous, afin qu'en Lui nous soyons faits justice de Dieu. \n\nConduits par le Saint-Esprit, nous ressentons notre besoin, reconnaissons notre état de péché, nous repentons de nos transgressions et faisons preuve de foi en Jésus comme Seigneur et Christ, comme substitut et exemple. Cette foi qui reçoit le salut vient par la puissance divine de la Parole et est le don de la grâce de Dieu. \n\nPar Christ, nous sommes justifiés, adoptés comme fils et filles de Dieu, et délivrés de la seigneurie du péché. Par l'Esprit nous sommes nés de nouveau et sanctifiés; l'Esprit renouvelle nos esprits, écrit la loi d'amour de Dieu dans nos cœurs, et nous avons le pouvoir de vivre une vie sainte. \n\nDemeurant en Lui, nous devenons participants de la nature divine et avons l'assurance du salut maintenant et dans le jugement. \n\n(2 Cor.5: 17-21; Jean 3:16; Gal.1: 4; 4: 4-7; Tite 3: 3-7; Jean 16: 8; Gal.3: 13, 14; 1 Pierre 2 : 21, 22; Rom.10: 17; Luc 17: 5; Marc 9:23, 24; Éph.2: 5-10; Rom.3: 21-26; Col.1: 13, 14; Rom.8 : 14-17; Gal.3: 26; Jean 3: 3-8; 1 Pierre 1:23; Rom.12: 2; Héb.8: 7-12; Eze.36: 25-27; 2 Pierre 1: 3, 4; Rom.8: 1-4; 5: 6-10.)",
        "11-growing-in-christ": "11. Croître en Christ",
        "11-growing-in-christ.content": "Par sa mort sur la croix, Jésus a triomphé des forces du mal. Celui qui a subjugué les esprits démoniaques pendant Son ministère terrestre a brisé leur pouvoir et s'est assuré de leur condamnation ultime. \n\nLa victoire de Jésus nous donne la victoire sur les forces perverses qui cherchent encore à nous contrôler, alors que nous marchons avec lui dans la paix, la joie et l'assurance de son amour. Maintenant, le Saint-Esprit habite en nous et nous donne du pouvoir. Engagés continuellement envers Jésus comme notre Sauveur et Seigneur, nous sommes libérés du fardeau de nos actions passées. \n\nNous ne vivons plus dans les ténèbres, dans la peur des puissances maléfiques, dans l'ignorance et l'absence de sens de notre ancien mode de vie. Dans cette nouvelle liberté en Jésus, nous sommes appelés à grandir à la ressemblance de son caractère, en communiant avec lui quotidiennement dans la prière, en nous nourrissant de sa Parole, en méditant sur elle et sur sa providence, en chantant ses louanges, en nous rassemblant pour le culte et en participant. dans la mission de l'Église. \n\nAlors que nous nous donnons au service aimant de ceux qui nous entourent et en témoignant de son salut, sa présence constante avec nous par l'Esprit transforme chaque instant et chaque tâche en une expérience spirituelle. \n\n(Ps 1: 1, 2; 23: 4; 77:11, 12; Col 1:13, 14; 2: 6, 14, 15; Luc 10: 17-20; Éph 5:19, 20; 6:12 -18; 1 Th 5:23; 2 Pierre 2: 9; 3:18; 2 Cor.3: 17, 18; Phil 3: 7-14; 1 Th 5: 16-18; Matt 20: 25-28; Jean 20:21; Gal 5: 22-25; Rom 8:38, 39; 1 Jean 4: 4; Hé 10:25.)",
        "12-the-church": "12. L'Église",
        "12-the-church.content": "L'Église est la communauté des croyants qui confessent Jésus-Christ comme Seigneur et Sauveur. En continuité avec le peuple de Dieu à l'époque de l'Ancien Testament, nous sommes appelés hors du monde; et nous nous unissons pour le culte, pour la fraternité, pour l'instruction dans la Parole, pour la célébration du repas du Seigneur, pour le service de toute l'humanité et pour la proclamation mondiale de l'Évangile. \n\nL'Église tire son autorité du Christ, qui est la Parole incarnée, et des Écritures, qui sont la Parole écrite. L'église est la famille de Dieu; adopté par lui comme enfants, ses membres vivent sur la base de la nouvelle alliance. \n\nL'Église est le corps du Christ, une communauté de foi dont le Christ lui-même est la tête. L'église est l'épouse pour laquelle Christ est mort afin de la sanctifier et de la purifier. \n\nA son retour triomphant, il lui présentera une église glorieuse, fidèle de tous les âges, l'achat de son sang, n'ayant ni tache ni ride, mais sainte et sans tache. \n\n(Genèse 12: 3; Actes 7:38; Éph.4: 11-15; 3: 8-11; Matthieu 28:19, 20; 16: 13-20; 18:18; Éph.2: 19- 22; 1:22, 23; 5: 23-27; Col. 1:17, 18.)",
        "13-the-remnant-and-its-mission": "13. Le reste et sa mission",
        "13-the-remnant-and-its-mission.content": "L'Église universelle est composée de tous ceux qui croient vraiment au Christ, mais dans les derniers jours, une époque d'apostasie généralisée, un reste a été appelé à garder les commandements de Dieu et la foi de Jésus. Ce reste annonce l'arrivée de l'heure du jugement, proclame le salut par le Christ et annonce l'approche de son second avènement. \n\nCette proclamation est symbolisée par les trois anges d'Apocalypse 14; elle coïncide avec l'œuvre du jugement dans le ciel et aboutit à une œuvre de repentance et de réforme sur terre. Chaque croyant est appelé à participer personnellement à ce témoignage mondial. (\n\nRév.12: 17; 14: 6-12; 18: 1-4; 2 Cor.5: 10; Jude 3, 14; 1 Pierre 1: 16-19; 2 Pierre 3: 10-14; Rév.21 : 1-14.)",
        "14-unity-in-the-body-of-christ": "14. L'unité dans le corps du Christ",
        "14-unity-in-the-body-of-christ.content": "L'Église est un seul corps avec de nombreux membres, appelés de chaque nation, parenté, langue et peuple. \n\nEn Christ, nous sommes une nouvelle création; les distinctions de race, de culture, de savoir et de nationalité, et les différences entre les hauts et les bas, les riches et les pauvres, les hommes et les femmes, ne doivent pas être source de division parmi nous. Nous sommes tous égaux en Christ, qui par un seul Esprit nous a liés dans une communion avec lui et les uns avec les autres; nous devons servir et être servis sans partialité ni réserve. \n\nPar la révélation de Jésus-Christ dans les Écritures, nous partageons la même foi et la même espérance, et nous tendons la main en un seul témoignage pour tous. Cette unité a sa source dans l'unité du Dieu trinitaire, qui nous a adoptés comme ses enfants. \n\n(Rom.12: 4, 5; 1 Cor.12: 12-14; Matthieu 28:19, 20; Ps.133: 1; 2 Cor.5: 16, 17; Actes 17:26, 27; Gal. 3:27, 29; Col.3: 10-15; Éph.4: 14-16; 4: 1-6; Jean 17: 20-23.)",
        "15-baptism": "15. Le baptême",
        "15-baptism.content": "Par le baptême, nous confessons notre foi en la mort et la résurrection de Jésus-Christ, et témoignons de notre mort au péché et de notre but de marcher dans la nouveauté de la vie. Ainsi, nous reconnaissons Christ comme Seigneur et Sauveur, devenons son peuple et sommes reçus comme membres par son église. \n\nLe baptême est un symbole de notre union avec le Christ, du pardon de nos péchés et de notre réception du Saint-Esprit. \n\nC'est par immersion dans l'eau et dépend d'une affirmation de foi en Jésus et d'une preuve de repentir du péché. Il suit l'enseignement des Saintes Écritures et l'acceptation de leurs enseignements. \n\n(Rom.6: 1-6; Col.2: 12, 13; Actes 16: 30-33; 22:16; 2:38; Matthieu 28:19, 20.)",
        "16-the-lord's-supper": "16. La sainte Cène",
        "16-the-lord's-supper.content": "Le Dîner du Seigneur est une participation aux emblèmes du corps et du sang de Jésus comme expression de la foi en Lui, notre Seigneur et Sauveur. \n\nDans cette expérience de communion, le Christ est présent pour rencontrer et fortifier son peuple. En participant, nous proclamons joyeusement la mort du Seigneur jusqu'à ce qu'il revienne. \n\nLa préparation à la Cène comprend l'auto-examen, la repentance et la confession. Le Maître a ordonné le service du lavement des pieds pour signifier une purification renouvelée, pour exprimer la volonté de se servir les uns les autres dans l'humilité chrétienne et pour unir nos cœurs dans l'amour. \n\nLe service de communion est ouvert à tous les chrétiens croyants. \n\n(1 Cor.10: 16, 17; 11: 23-30; Matthieu 26: 17-30; Rév.3: 20; Jean 6: 48-63; 13: 1-17.)",
        "17-spiritual-gifts-and-ministries": "17. Les dons spirituels et les ministères",
        "17-spiritual-gifts-and-ministries.content": "Dieu accorde à tous les membres de son église à chaque époque des dons spirituels que chaque membre doit employer dans un ministère aimant pour le bien commun de l'église et de l'humanité. \n\nDonnés par l'agence du Saint-Esprit, qui répartit à chaque membre comme Il le veut, les dons fournissent toutes les capacités et tous les ministères nécessaires à l'église pour remplir ses fonctions divinement ordonnées. \n\nSelon les Écritures, ces dons comprennent des ministères tels que la foi, la guérison, la prophétie, la proclamation, l'enseignement, l'administration, la réconciliation, la compassion et le service sacrifiant et la charité pour l'aide et l'encouragement des gens. \n\nCertains membres sont appelés de Dieu et dotés par l'Esprit pour des fonctions reconnues par l'église dans les ministères pastoraux, évangéliques, apostoliques et d'enseignement particulièrement nécessaires pour équiper les membres pour le service, pour édifier l'église à la maturité spirituelle et pour favoriser l'unité de la foi et la connaissance de Dieu. \n\nLorsque les membres emploient ces dons spirituels comme administrateurs fidèles de la grâce variée de Dieu, l'église est protégée de l'influence destructrice de la fausse doctrine, grandit avec une croissance qui vient de Dieu et est édifiée dans la foi et l'amour. \n\n(Rom.12: 4-8; 1 Cor.12: 9-11, 27, 28; Éph.4: 8, 11-16; Actes 6: 1-7; 1 Tim.3: 1-13; 1 Pierre 4:10, 11.)",
        "18-the-gift-of-prophecy": "18. Le don de prophétie",
        "18-the-gift-of-prophecy.content": "L'un des dons du Saint-Esprit est la prophétie. \n\nCe don est une marque d'identification de l'église du reste et s'est manifesté dans le ministère d'Ellen. G. White. En tant que messagère du Seigneur, ses écrits sont une source continue et faisant autorité de vérité qui fournissent le réconfort, l'orientation, l'instruction et la correction de l'église. \n\nIls précisent également que la Bible est la norme par laquelle tout enseignement et toute expérience doivent être testés. \n\n(Joël 2:28, 29; Actes 2: 14-21; Héb.1: 1-3; Rév.12: 17; 19:10.)",
        "19-the-law-of-god": "19. La loi de Dieu",
        "19-the-law-of-god.content": "Les grands principes de la loi de Dieu sont incarnés dans les dix commandements et illustrés dans la vie du Christ. Ils expriment l'amour, la volonté et les desseins de Dieu concernant la conduite et les relations humaines et s'imposent à tous les hommes de chaque âge. \n\nCes préceptes sont la base de l'alliance de Dieu avec son peuple et la norme dans le jugement de Dieu. Par l'intermédiaire du Saint-Esprit, ils signalent le péché et éveillent le besoin d'un Sauveur. \n\nLe salut est tout de la grâce et non des œuvres, mais son fruit est l'obéissance aux commandements. \n\nCette obéissance développe le caractère chrétien et se traduit par un sentiment de bien-être. C'est une preuve de notre amour pour le Seigneur et de notre souci pour nos semblables. L'obéissance de la foi démontre le pouvoir du Christ de transformer des vies et renforce donc le témoignage chrétien. \n\n(Exode 20: 1-17; Ps.40: 7, 8; Matthieu 22: 36-40; Deutéronome 28: 1-14; Matthieu 5: 17-20; Héb.8: 8-10; Jean 15: 7-10; Éph.2: 8-10; 1 Jean 5: 3; Rom.8: 3, 4; Ps. 19: 7-14.)",
        "20-the-sabbath": "20. Le sabbat",
        "20-the-sabbath.content": "Le Créateur bienfaisant, après les six jours de la Création, se reposa le septième jour et institua le Sabbat pour tous les hommes comme mémorial de la Création. \n\nLe quatrième commandement de la loi immuable de Dieu exige l'observance de ce sabbat du septième jour comme jour de repos, d'adoration et de ministère en harmonie avec l'enseignement et la pratique de Jésus, le Seigneur du sabbat. \n\nLe sabbat est un jour de délicieuse communion avec Dieu et les uns avec les autres. C'est un symbole de notre rédemption en Christ, un signe de notre sanctification, un gage de notre allégeance et un avant-goût de notre avenir éternel dans le royaume de Dieu. \n\nLe sabbat est le signe perpétuel de Dieu de son alliance éternelle entre lui et son peuple. Le respect joyeux de ce temps sacré du soir au soir, du coucher du soleil au coucher du soleil, est une célébration des actes créateurs et rédempteurs de Dieu. \n\n(Genèse 2: 1-3; Exode 20: 8-11; Luc 4:16; Ésaïe 56: 5, 6; 58:13, 14; Matthieu 12: 1-12; Exode 31: 13- 17; Éz.20: 12, 20; Deutéronome 5: 12-15; Héb.4: 1-11; Lév.23: 32; Marc 1:32.)",
        "21-stewardship": "21. La gestion chrétienne de la vie",
        "21-stewardship.content": "Nous sommes les intendants de Dieu, à qui il a confié le temps et les opportunités, les capacités et les possessions, ainsi que les bénédictions de la terre et de ses ressources. \n\nNous sommes responsables envers lui de leur bonne utilisation. Nous reconnaissons la propriété de Dieu par un service fidèle envers Lui et nos semblables, et en rendant la dîme et en faisant des offrandes pour la proclamation de son Évangile et le soutien et la croissance de son église. \n\nL'intendance est un privilège que Dieu nous donne pour nous nourrir dans l'amour et la victoire sur l'égoïsme et la convoitise. L'intendant se réjouit des bénédictions qui viennent aux autres grâce à sa fidélité. \n\n(Genèse 1: 26-28; 2:15; 1 Chron. 29:14; Aggée 1: 3-11; Mal. 3: 8-12; 1 Cor. 9: 9-14; Matthieu 23:23; 2 Cor.8: 1-15; Rom.15: 26, 27.)",
        "22-christian-behavior": "22. Comportement chrétien",
        "22-christian-behavior.content": "Nous sommes appelés à être un peuple pieux qui pense, ressent et agit en harmonie avec les principes du ciel. \n\nPour que l'Esprit recrée en nous le caractère de notre Seigneur, nous ne nous impliquons que dans les choses qui produiront la pureté, la santé et la joie chrétiennes dans nos vies. Cela signifie que nos divertissements et divertissements doivent répondre aux normes les plus élevées en matière de goût et de beauté chrétiens. \n\nTout en reconnaissant les différences culturelles, notre robe doit être simple, modeste et soignée, digne de ceux dont la vraie beauté ne consiste pas en une parure extérieure mais dans l'ornement impérissable d'un esprit doux et tranquille. Cela signifie également que parce que nos corps sont les temples du Saint-Esprit, nous devons en prendre soin intelligemment. \n\nEn plus de l'exercice et du repos adéquats, nous devons adopter le régime alimentaire le plus sain possible et nous abstenir des aliments impurs identifiés dans les Écritures. Étant donné que les boissons alcoolisées, le tabac et l'usage irresponsable de drogues et de stupéfiants sont nocifs pour notre corps, nous devons nous en abstenir également. \n\nAu lieu de cela, nous devons nous engager dans tout ce qui amène nos pensées et notre corps dans la discipline du Christ, qui désire notre salubrité, notre joie et notre bonté. \n\n(Rom.12: 1, 2; 1 Jean 2: 6; Éph.5: 1-21; Phil.4: 8; 2 Cor.10: 5; 6: 14-7: 1; 1 Pierre 3: 1- 4; 1 Cor.6: 19, 20; 10:31; Lév.11: 1-47; 3 Jean 2.)",
        "23-marriage-and-the-family": "23. Mariage et famille",
        "23-marriage-and-the-family.content": "Le mariage a été divinement établi en Eden et affirmé par Jésus comme étant une union à vie entre un homme et une femme dans une compagnie aimante. \n\nPour le chrétien, un engagement de mariage est envers Dieu aussi bien qu'avec le conjoint et ne devrait être contracté qu'entre des partenaires qui partagent une foi commune. L'amour, l'honneur, le respect et la responsabilité mutuels sont le tissu de cette relation, qui doit refléter l'amour, la sainteté, la proximité et la permanence de la relation entre le Christ et son église. \n\nEn ce qui concerne le divorce, Jésus a enseigné que la personne qui divorce d'un conjoint, sauf pour la fornication, et en épouse un autre, commet l'adultère. Bien que certaines relations familiales puissent ne pas atteindre l'idéal, les partenaires du mariage qui s'engagent pleinement les uns envers les autres en Christ peuvent parvenir à l'unité aimante grâce à la direction de l'Esprit et à l'éducation de l'Église. \n\nDieu bénit la famille et a l'intention que ses membres s'entraident vers la pleine maturité. Les parents doivent élever leurs enfants pour qu'ils aiment et obéissent au Seigneur. Par leur exemple et leurs paroles, ils doivent leur enseigner que le Christ est un disciplinaire aimant, toujours tendre et attentionné, qui veut qu'ils deviennent membres de son corps, la famille de Dieu. \n\nLa proximité accrue de la famille est l'une des caractéristiques du message final de l'Évangile. \n\n(Gen.2: 18-25; Matthieu 19: 3-9; Jean 2: 1-11; 2 Cor.6: 14; Éph.5: 21-33; Matthieu 5:31, 32; Marc 10: 11, 12; Luc 16:18; 1 Cor.7: 10, 11; Exode 20:12; Éph.6: 1-4; Deutéronome 6: 5-9; Prov.22: 6; Mal.4: 5, 6.)",
        "24-christ's-ministry-in-the-heavenly-sanctuary": "24. Le ministère du Christ dans le sanctuaire céleste",
        "24-christ's-ministry-in-the-heavenly-sanctuary.content": "Il y a un sanctuaire dans le ciel, le vrai tabernacle que le Seigneur a établi et non l'homme. En lui, Christ sert en notre nom, mettant à la disposition des croyants les bienfaits de son sacrifice expiatoire offert une fois pour toutes sur la croix. \n\nIl a été inauguré comme notre grand prêtre et a commencé son ministère d'intercession au moment de son ascension. \n\nEn 1844, à la fin de la période prophétique de 2300 jours, il est entré dans la deuxième et dernière phase de son ministère expiatoire. \n\nC'est une œuvre de jugement d'investigation qui fait partie de la disposition ultime de tout péché, caractérisée par la purification de l'ancien sanctuaire hébreu le jour des expiations. Dans ce service typique, le sanctuaire a été nettoyé avec le sang des sacrifices d'animaux, mais les choses célestes sont purifiées avec le sacrifice parfait du sang de Jésus. \n\nLe jugement d'investigation révèle aux intelligences célestes qui parmi les morts sont endormis en Christ et par conséquent, en Lui, sont jugés dignes de participer à la première résurrection. Cela montre également qui parmi les vivants demeure en Christ, gardant les commandements de Dieu et la foi de Jésus, et par conséquent en Lui, sont prêts à être traduits dans son royaume éternel. \n\nCe jugement confirme la justice de Dieu en sauvant ceux qui croient en Jésus. Il déclare que ceux qui sont restés fidèles à Dieu recevront le royaume. L'achèvement de ce ministère du Christ marquera la fin de la probation humaine avant le second avènement. \n\n(Hébreux 8: 1-5; 4: 14-16; 9: 11-28; 10: 19-22; 1: 3; 2:16, 17; Dan.7: 9-27; 8:13, 14 ; 9: 24-27; Nombres 14:34; Éze.4: 6; Lév.16; Rév.14: 6, 7; 20:12; 14:12; 22:12.)",
        "25-the-second-coming-of-christ": "25. Le retour du Christ",
        "25-the-second-coming-of-christ.content": "La seconde venue du Christ est l'espérance bénie de l'Église, le grand point culminant de l'Évangile. \n\nLa venue du Sauveur sera littérale, personnelle, visible et mondiale. Quand Il reviendra, les justes morts seront ressuscités, et ensemble avec les justes vivants seront glorifiés et emmenés au ciel, mais les injustes mourront. \n\nL'accomplissement presque complet de la plupart des lignes de prophétie, ainsi que la condition actuelle du monde, indiquent que la venue du Christ est imminente. L'heure de cet événement n'a pas été révélée, et nous sommes donc exhortés à être prêts à tout moment. \n\n(Tite 2:13; Héb.9: 28; Jean 14: 1-3; Actes 1: 9-11; Matthieu 24:14; Apoc.1: 7; Matth.24: 43, 44; 1 Thess.4 : 13-18; 1 Cor.15: 51-54; 2 Thess.1: 7-10; 2: 8; Rév.14: 14-20; 19: 11-21; Matthieu 24; Marc 13; Luc 21 ; 2 Tim.3: 1-5; 1 Thess.5: 1-6.)",
        "26-death-and-resurrection": "26. La mort et la résurrection",
        "26-death-and-resurrection.content": "Le salaire du péché est la mort. Mais Dieu, qui seul est immortel, accordera la vie éternelle à ses rachetés. \n\nJusqu'à ce jour, la mort est un état inconscient pour tous. \n\nQuand Christ, qui est notre vie, apparaîtra, les justes ressuscités et les justes vivants seront glorifiés et enlevés pour rencontrer leur Seigneur. \n\nLa deuxième résurrection, la résurrection des injustes, aura lieu mille ans plus tard. \n\n(Rom.6: 23; 1 Tim.6: 15, 16; Eccl.9: 5, 6; Ps.146: 3, 4; Jean 11: 11-14; Col.3: 4; 1 Cor.15: 51-54; 1 Thess.4: 13-17; Jean 5:28, 29; Rév.20: 1-10.)",
        "27-the-millennium-and-the-end-of-sin": "27. Le Millénium et la fin du péché",
        "27-the-millennium-and-the-end-of-sin.content": "Le millénium est le règne de mille ans du Christ avec ses saints dans les cieux entre la première et la seconde résurrections. \n\nPendant ce temps, les méchants morts seront jugés; la terre sera complètement désolée, sans habitants humains vivants, mais occupée par Satan et ses anges. \n\nÀ sa fin, le Christ avec ses saints et la ville sainte descendront du ciel sur terre. Les morts injustes seront alors ressuscités, et avec Satan et ses anges entoureront la ville; mais le feu de Dieu les consumera et purifiera la terre. \n\nL'univers sera ainsi libéré du péché et des pécheurs pour toujours. \n\n(Rév.20; 1 Cor.6: 2, 3; Jér.4: 23-26; Rév.21: 1-5; Mal.4: 1; Eze.28: 18, 19.)",
        "28-the-new-earth": "28. La nouvelle terre",
        "28-the-new-earth.content": "Sur la nouvelle terre, dans laquelle la justice habite, Dieu fournira un foyer éternel aux rachetés et un environnement parfait pour la vie éternelle, l'amour, la joie et l'apprentissage en sa présence. Car ici, Dieu lui-même habitera avec son peuple, et la souffrance et la mort seront passées. \n\nLa grande controverse prendra fin et le péché ne sera plus. Toutes choses, animées et inanimées, déclareront que Dieu est amour; et Il régnera pour toujours. Amen. \n\n(2 Pierre 3:13; Ésaïe 35; 65: 17-25; Matthieu 5: 5; Rév.21: 1-7; 22: 1-5; 11:15.)"
    },
    "kb.links": {
        "bible-marking-plan": "Plan de marquage biblique",
        "bible-marking-plan.content": "Salut! Je suis heureux que vous soyez intéressé à lire votre Bible. Voici un plan de marquage de la Bible : https://connect.awr.org/hubfs/DM/Bible%20Marking.pdf qui, je prie, sera utile pour votre lecture de la Bible, ainsi que pour votre croissance spirituelle. Dieu vous guide et vous bénisse.",
        "steps-to-christ": "Steps (to Christ)",
        "steps-to-christ.content": "Merci pour votre désir de faire un pas de plus vers Jésus. Je suis heureux de partager avec vous le lien vers l'ebook de Steps to Christ :\n\nPDF: https://troisanges.org/Livres/EGW/VJ/VJ(SC)-VERS_JESUS.pdf\nContinuez à grandir dans le Seigneur!",
        "great-controversy": "La Tragédie des Siècles/Marque de la bête",
        "great-controversy.content": "Le livre de la Tragédie des Siècles est un très bon livre qui nous aide à comprendre la bataille entre le bien et le mal, ainsi que la prophétie. Nous espérons que cet e-book, disponible sous différents formats, vous sera utile pour votre marche spirituelle. Veuillez consulter les liens ci-dessous :\n\nPDF: https://media4.egwwritings.org/pdf/fr_TS%28GC%29.pdf\nQue Dieu te bénisse!",
        "hope-for-troubled-times": "",
        "hope-for-troubled-times.content": "",
        "humble-hero": "",
        "humble-hero.content": "",
        "resurrection-chart": "La charte de la Résurrection",
        "resurrection-chart.content": "Salut! Louez le Seigneur pour votre intérêt à mieux comprendre les prophéties bibliques. Voici un graphique (c'est en anglais): https://connect.awr.org/hubfs/Giveaways/Chart-Resurrection-through-Ascension.pdf qui, nous l'espérons, vous sera utile. \n\nN'hésitez pas à nous envoyer un message si vous avez des questions à ce sujet. Que Dieu te bénisse!",
        "prophetic-symbols-chart": "",
        "prophetic-symbols-chart.content": "",
        "more-books": "Plus de livres",
        "more-books.content": "Cherchez-vous d’autres livres qui pourraient vous donner de l’espoir et vous rapprocher du Sauveur ? Veuillez visiter ce lien: https://m.egwwritings.org/fr/folders/1047 et continuez à grandir dans la foi. Soyez béni!",
        "the-great-controvery-website": "",
        "the-great-controvery-website.content": "",
        "bible-reading-plan": "",
        "bible-reading-plan.content": "",
        "chart-link-end-time-events": "",
        "chart-link-end-time-events.content": "",
        "chart-of-prophetic-symbols": "",
        "chart-of-prophetic-symbols.content": "",
        "introduction-of-pagan-practices": "",
        "introduction-of-pagan-practices.content": "",
        "prophecies-of-hope-youtube-links": "",
        "prophecies-of-hope-youtube-links.content": "",
        "human-sexuality-issues": "",
        "human-sexuality-issues.content": ""
    },
    "kb.intro-to-prayers": {
        "option-1": "",
        "option-1.content": "",
        "option-2": "",
        "option-2.content": "",
        "option-3": "",
        "option-3.content": "",
        "option-4": "",
        "option-4.content": "",
        "option-5": "",
        "option-5.content": ""
    }
}