{
    "kb": {
        "greetings": "Saudações",
        "prayer-requests": "Pedidos de Oração",
        "bible-questions": "Perguntas Bíblicas",
        "resources": "Recursos",
        "links": "Link para Materiais"
    },
    "kb.greetings": {
        "general": "Informação Geral",
        "general.content": "Oi, {contato}. Obrigado por contactar. Meu nome é {dm-nome}, eu sou um dos voluntários da Rádio Mundial Adventista. Como você está? Há algo pela qual eu posso orar por você ou te ajudar em alguma pergunta bíblica? Sinta-se a vontade em me avisar, será um prazer te ajudar.",
        "short": "Breve Introdução",
        "short.content": "Oi, {contato}! Meu nome é {dm-nome}. É muito bom conhecer você. Me avise se você tiver qualquer pedido de oração ou alguma pergunta bíblica.",
        "prayer": "Introdução à Oração",
        "prayer.content": "Oi {contato}! Obrigado por nos contactar em em meio com pedidos de orações. Eu me chamo {dm-nome} e estou feliz em ser parceiro(a) de oração. Por favor, permita-me orar por você agora.",
        "first-message": "",
        "first-message.content": "",
        "follow-up-1": "",
        "follow-up-1.content": "",
        "follow-up-2": "",
        "follow-up-2.content": ""
    },
    "kb.prayer-requests": {
        "prayers": "Orações",
        "promises": "Promessas",
        "songs": "Canções",
        "intro-to-prayers": ""
    },
    "kb.prayer-requests.prayers": {
        "healing": "Cura",
        "comfort": "Conforto",
        "marriage": "Matrimônio",
        "family": "Família"
    },
    "kb.prayer-requests.prayers.healing": {
        "god-restores": "Deus Restaura",
        "god-restores.content": "Nós Te louvamos, Senhor, porque Tu és o Restaurador da vida. Enquanto o inimigo vem para destruir, Tu vens com cura em Tuas asas! Louvamos-Te por nos curar de nossas feridas.\n“‘Porque te restaurarei a saúde, e te curarei as tuas chagas, diz o Senhor.”\nJeremias 30:17",
        "god-hears": "Deus Ouve",
        "god-hears.content": "Nós Te louvamos, Senhor, porque quando Te chamamos em nossa angústia, Tu nos respondes. De fato, Tu nos dizes que antes mesmo de clamarmos, Tu já ouviste nossa oração! Portanto, nossas lutas físicas e espirituais não Te pegaram de surpresa! \n“Na minha angústia, clamei ao SENHOR, e Ele me ouviu.”\nSalmo 120:1",
        "nothing-too-hard": "Nada é tão difícil",
        "nothing-too-hard.content": "Nós Te louvamos, Senhor, porque Tu és o grande médico e curador. Não há doença, enfermidade, diagnóstico médico ou problema espiritual que seja difícil demais para Ti! Tu podes até ressuscitar os mortos e trazê-los de volta à vida! \n“Bendize, ó minha alma, ao SENHOR, e não te esqueças de nem um só de seus benefícios. Ele é quem perdoa todas as tuas iniquidades; quem sara todas as tuas enfermidades; quem da cova redime a tua vida e te coroa de graça e misericórdia”\nSalmo 103:2-4"
    },
    "kb.prayer-requests.prayers.comfort": {
        "perfect-peace": "Perfeita Paz",
        "perfect-peace.content": "\"Louvamos a Ti, Senhor, porque Tu és a nossa perfeita paz! Ensina-nos a manter nossa mente firme em Ti. Ensina-nos a desviar das tentações de amargura e, em vez disso, ajuda-nos a entregar nossa dor e lágrimas a Ti. “Tu, SENHOR, conservarás em perfeita paz aquele cujo propósito é firme; porque ele confia em ti. Confiai no SENHOR perpetuamente, porque o SENHOR Deus é uma rocha eterna”\nIsaías 26:3-4",
        "broken-heart": "Coração Quebrantado",
        "broken-heart.content": "Louvamos a Ti, Senhor, porque Tu nos fortalecerás conforme a Tua Palavra. Precisamos de força hoje, Senhor. Nossos corações estão pesados e quebrantados. Mas Te louvamos por estares perto dos corações quebrantados! \n\"Sacrifícios agradáveis a Deus são o espírito quebrantado; coração compungido e contrito, não o desprezarás, ó Deus.\"\nSalmos 51:17",
        "never-alone": "Nunca Sozinho",
        "never-alone.content": "Louvamos a Ti, Senhor, porque Tu estás perto. Louvamos-Te por Teus braços de amor que nos envolvem, nos seguram e nos carregam. Louvamos-Te pela promessa de que nunca nos deixarás nem nos abandonarás. Apegamo-nos a Ti! Por favor, cura nossos corações! \n\"Para que, segundo a riqueza da sua glória, vos conceda que sejais fortalecidos com poder, mediante o seu Espírito no homem interior\"\nEfésios 3:16"
    },
    "kb.prayer-requests.prayers.marriage": {
        "show-love": "Demonstração de Amor",
        "show-love.content": "Palavras Amáveis",
        "kind-words": "Palavras Amáveis",
        "kind-words.content": "Louvamos a Ti, Senhor, porque nos deste dois ouvidos e uma boca, o que significa que devemos ouvir duas vezes mais do que falamos. Ajuda-nos a não reclamar, criticar, implicar ou destruir nosso cônjuge com nossas palavras. Ajuda-nos a usar nossas palavras para edificar e encorajar nosso cônjuge.\n\"Como maçãs de ouro em salvas de prata, assim é a palavra dita a seu tempo.\"\nProvérbios 25:11",
        "serve-another": "Serviço ao Próximo",
        "serve-another.content": "Louvamos a Ti, Senhor, porque nos deste o exemplo do que significa servir. Em vez de buscar ser servidos, ajuda-nos a nos esforçar para ser os primeiros a SERVIR nosso cônjuge! Por favor, faze de nosso lar um pedaço do céu na terra – e mostra-nos como amar e respeitar nosso cônjuge tão profundamente, que ele jamais procure amor nos braços de outro. \"E quem quiser ser o primeiro entre vós será vosso servo.\" Mateus 20:27"
    },
    "kb.prayer-requests.prayers.family": {
        "love": "Amor",
        "love.content": "Querido Pai Celestial, louvamos e agradecemos por Teu amor eterno. Te agradecemos pelo dom da família. Nos Te agradecemos pois por causa do Teu amor, somos capazes de amar os outros. Oramos para que nos ajudes a ser bondosos uns com os outros, mostrando misericórdia, perdão e compreensão. Ajuda-nos a compartilhar o amor que generosamente compartilhastes conosco. Como família, que possamos tratar uns aos outros com compaixão. Mostra-nos quaisquer áreas em nossos corações que precisam mudança ou arrependimento. Que possamos oferecer livemente perdão à nossa família e amigos, assim como Tu nos perdoas livremente. Tudo isso oramos a Ti, em nome de Jesus. Amém.\n\n\"Antes, sede uns para com os outros benignos, compassivos, perdoando-vos uns aos outros, como também Deus, em Cristo, vos perdoou.\" Efésios 4:32",
        "peace": "Paz",
        "peace.content": "Louvamos e agradecemos a Ti, porque és o Deus da paz. Nos Te agradecemos pois mesmo quando a terra está tremendo, podemos ficar tranquilos em saber que Tu és Deus. Nada pode nos separar de Ti. Louvamos-Te por Tua proteção e favor. Ao nos sentarmos em Tua presença, que nos ajudes, como família, a focar nossos corações e mentes em Ti. Que nos concedas Tua perfeita paz. Confiamos que, independentemente de tudo, Tu nos guiarás a cada passo. Em nome de Jesus, oramos. Amém.\n\n\"O SENHOR te abençoe e te guarde; o SENHOR faça resplandecer o seu rosto sobre ti e tenha misericórdia de ti; o SENHOR levante sobre ti o seu rosto e te dê a paz.\"\nNúmeros 6:24-26",
        "harmony": "Harmonia",
        "harmony.content": "Louvamos a Ti, Pai, porque Tu és o Deus de amor e de ordem. Querido Deus, oramos para que o desejo de nosso coração em nossa família seja viver em harmonia e unidade uns com os outros. Que Tu vincules o Teu amor em nossos corações, para que possamos viver juntos em perfeita unidade. Nos ajudes e ensines a cuidar dos membros da nossa família e a perdoar os outros pelos erros cometidos. Pedimos isso humildemente, em nome de Jesus. Amém.\n\n\"Suportai-vos uns aos outros, perdoai-vos mutuamente, caso alguém tenha motivo de queixa contra outrem. Assim como o Senhor vos perdoou, assim também perdoai vós; acima de tudo isto, porém, esteja o amor, que é o vínculo da perfeição.\" Colossenses 3:13-14"
    },
    "kb.prayer-requests.promises": {
        "financial-issues": "Problemas Financeiros",
        "guidance": "Orientação",
        "strength": "Força",
        "peace": "Paz",
        "freedom": "Liberdade",
        "loneliness": "Solidão",
        "protection": "Proteção",
        "help": "Ajuda",
        "god-is-faithful": "Deus é fiel",
        "christian-life": "Vida Cristã"
    },
    "kb.prayer-requests.promises.financial-issues": {
        "ask-god": "Peça a Deus",
        "ask-god.content": "Até agora nada tendes pedido em meu nome; pedi e recebereis, para que a vossa alegria seja completa.\n\nJoão 16:24",
        "god-blesses": "Deus Abençoa",
        "god-blesses.content": "De nós se tem lembrado o Senhor; ele nos abençoará.\n\nSalmo 115:12",
        "god-is-concerned": "Deus se preocupa",
        "god-is-concerned.content": "Deixe que Ele tenha todas as suas preocupações e cuidados, pois Ele está sempre pensando em você e observando tudo o que lhe diz respeito.\n\n1. Pedro 5:7"
    },
    "kb.prayer-requests.promises.guidance": {
        "need-wisdom": "Precisando de Sabedoria",
        "need-wisdom.content": "Se, porém, algum de vós necessita de sabedoria, peça-a a Deus, que a todos dá liberalmente e nada lhes impropera; e ser-lhe-á concedida.\n\nTiago 1:5",
        "god-teaches": "Deus Ensina",
        "god-teaches.content": "Quem é o homem que teme ao Senhor? Deus o ensinará a escolher o melhor caminho.\n\nSalmo 25:12",
        "continual-guidance": "Orientação Contínua",
        "continual-guidance.content": "O Senhor te guiará continuamente.\n\nIsaías 58:11"
    },
    "kb.prayer-requests.promises.strength": {
        "nothing-is-impossible": "Nada é Impossível",
        "nothing-is-impossible.content": "Posso todas as coisas naquele que me fortalece.\n\nFilipenses 4:13",
        "god-strengthens": "Deus Fortalece",
        "god-strengthens.content": "Não temas, pois Eu estou contigo; não olhes ao redor com ansiedade, porque Eu sou o teu Deus. Eu te fortalecerei, certamente, Eu te ajudarei, certamente te sustentarei com a minha destra justa.\n\nIsaías 41:10",
        "strength-in-trouble": "Força na Tribulação",
        "strength-in-trouble.content": "Mas a salvação dos justos vem do Senhor; Ele é a sua força no tempo da angústia.\n\nSalmo 37:39"
    },
    "kb.prayer-requests.promises.peace": {
        "listening-to-god-brings-peace": "Ouvir a Deus traz paz.",
        "listening-to-god-brings-peace.content": "Mas todos que me ouvirem viverão em paz e segurança, sem temor.\n\nProvérbios 1:33",
        "rest": "Descanso",
        "rest.content": "Vinde a mim, todos os que estais cansados e sobrecarregados, e eu vos aliviarei.\n\nMateus 11:28",
        "peace-and-trust-in-god": "Paz e Confiança em Deus",
        "peace-and-trust-in-god.content": "Tu conservarás em paz aquele cuja mente está firme em ti, porque confia em ti.\n\nIsaías 26:3"
    },
    "kb.prayer-requests.promises.freedom": {
        "conquerors": "Vencedores",
        "conquerors.content": "Em todas estas coisas, porém, somos mais que vencedores, por meio daquele que nos amou.\n\nRomanos 8:37",
        "rescue-from-temptation": "Resgate da Tentação",
        "rescue-from-temptation.content": "O Senhor sabe livrar da provação os piedosos e reservar, sob castigo, os injustos para o Dia de Juízo.\n\n2 Pedro 2:9",
        "freedom-from-satan": "Livrando-se de Satanás",
        "freedom-from-satan.content": "Sujeitai-vos, portanto, a Deus; mas resisti ao diabo, e ele fugirá de vós. Tiago 4:7"
    },
    "kb.prayer-requests.promises.loneliness": {
        "not-forsaken": "Não és abandonado",
        "never-leave-you": "Não te deixará",
        "never-leave-you.content": "Porque os montes se retirarão, e os outeiros serão removidos; mas a minha misericórdia não se apartará de ti, e a aliança da minha paz não será removida, diz o Senhor, que se compadece de ti.\n\nIsaías 54:10",
        "draw-near": "Proxime-se",
        "draw-near.content": "Chegai-vos a Deus, e ele se chegará a vós outros.\n\nTiago 4:8",
        "god-is-present": "Deus está presente",
        "god-is-present.content": "Respondeu-lhe: A minha presença irá contigo, e eu te darei descanso.\n\nÊxodo 33:14",
        "forsaken-by-family": "Abandonado pela família",
        "forsaken-by-family.content": "When my father and my mother forsake me, then the Lord will take care of me.\n\nSalmo 27:10"
    },
    "kb.prayers.promises.loneliness.not-forsaken": {
        "not-forsaken.content": "De maneira alguma te deixarei, nunca jamais te abandonarei.\n\nHebreus 13:5"
    },
    "kb.prayers.promises.protection": {
        "wherever-you-go": "Onde quer que você vá"
    },
    "kb.prayer-requests.promises.protection": {
        "wherever-you-go.content": "Além do mais, estou com você e o protegerei onde quer que você vá.\n\nGênesis 28:15",
        "dwell-in-safety": "Habite em Segurança",
        "dwell-in-safety.content": "O amado do Senhor habitará seguro com ele; todo o dia o Senhor o protegerá. \n\nDeuteronômio 33:12",
        "refuge-and-help": "Refúgio e auxílio",
        "refuge-and-help.content": "God is our refuge and strength, a very present help in trouble. \n\nSalmo 46:1"
    },
    "kb.prayer-requests.promises.help": {
        "count-on-god": "Conte com Deus",
        "count-on-god.content": "Todos aqueles que conhecem a tua misericórdia, Senhor, contarão com a tua ajuda. Pois nunca abandonaste aqueles que confiam em ti.\n\nSalmo 9:10",
        "do-not-fear": "Não Temas",
        "do-not-fear.content": "Porque eu, o Senhor, teu Deus, te tomo pela tua mão direita e te digo: Não temas, que eu te ajudo.\n\nIsaías 41:13",
        "times-of-trouble": "Tempos de angústia",
        "times-of-trouble.content": "O Senhor é também alto refúgio para o oprimido, refúgio nas horas de tribulação.\n\nSalmo 9:9"
    },
    "kb.prayer-requests.promises.god-is-faithful": {
        "god-does-what-he-says": "Deus cumpre o que diz",
        "not-slow-but-patient": "Deus não tarda, mas é paciente",
        "not-slow-but-patient.content": "Não retarda o Senhor a sua promessa, como alguns a julgam demorada; pelo contrário, ele é longânimo para convosco, não querendo que nenhum pereça, senão que todos cheguem ao arrependimento.. \n\n2 Pedro 3:9",
        "here-i-am": "Aqui Estou",
        "here-i-am.content": "Então, clamarás, e o Senhor te responderá; gritarás por socorro, e ele dirá: Eis-me aqui.\n\nIsaías 58:9"
    },
    "kb.prayer-requests.promises.god-is-faithful.god-does-what-he-says": {
        "god-does-what-he-says.content": "Eu o disse, eu também o cumprirei; tomei este propósito, também o executarei. \n\nIsaías 46:11"
    },
    "kb.prayer-requests.promises.christian-life": {
        "receive-power": "Recebereis Poder",
        "receive-power.content": "Mas recebereis poder, ao descer sobre vós o Espírito Santo, e sereis minhas testemunhas tanto em Jerusalém como em toda a Judeia e Samaria e até aos confins da terra.. \n\nAtos 1:8",
        "words-for-weary-ones": "Palavras para os cansados",
        "words-for-weary-ones.content": "O Senhor Deus me deu língua de eruditos, para que eu saiba dizer boa palavra ao cansado. \n\nIsaías 50:4",
        "toil-is-not-in-vain": "O trabalho não é em vão",
        "toil-is-not-in-vain.content": "Portanto, meus amados irmãos, sede firmes, inabaláveis e sempre abundantes na obra do Senhor, sabendo que, no Senhor, o vosso trabalho não é vão. \n\n1 Coríntios 15:58"
    },
    "kb.prayer-requests.songs": {
        "hope": "Esperança",
        "guidance": "Guia",
        "anxiety": "Ansiedade"
    },
    "kb.prayer-requests.songs.hope": {
        "my-hope-is-in-the-lord": "Minha Esperança está no Senhor",
        "my-hope-is-in-the-lord.content": "Assim como Jó e tantos outros, esta canção mostra que você pode encontrar esperança no Senhor em seu sofrimento:\n\nhttps://www.youtube.com/watch?v=TocirIL__GM",
        "the-borrowed-tomb": "O túmulo emprestado",
        "the-borrowed-tomb.content": "Esta canção testifica que Jesus venceu a morte e que Ele está vivo hoje!\n\nhttps://www.youtube.com/watch?v=wf2rCBitm7U",
        "god-is-there": "Deus está lá",
        "god-is-there.content": "Essa música quer te garantir, Deus está com você, Ele está aí:\n\nhttps://www.youtube.com/watch?v=YApuc2XSvUQ",
        "no-more-night": "Não mais noite",
        "no-more-night.content": "A canção \"Além do Rio Azul\" mostra que há esperança. Todo o sofrimento, morte e lágrimas desaparecerão quando Jesus voltar:\n\nhttps://www.youtube.com/watch?v=daKU7soXDAU"
    },
    "kb.prayer-requests.songs.guidance": {
        "each-day-i-live": "Vivendo cada dia",
        "each-day-i-live.content": "Esta canção lembra que é a graça de Deus que te mantém seguindo em frente:\n\nhttps://www.youtube.com/watch?v=ImoF8nDcF4Y",
        "gentle-shepherd": "",
        "gentle-shepherd.content": ""
    },
    "kb.prayer-requests.songs.anxiety": {
        "god-will-take-care-of-you": "Deus cuidará de Ti",
        "god-will-take-care-of-you.content": "A música \"Cuidei de Você\" te faz saber que você pode confiar Nele em todas as situações:\n\nhttps://youtu.be/Y_fMbxUdB5M?feature=shared",
        "i-love-you-anyway": "Eu te amo de qualquer maneira",
        "i-love-you-anyway.content": "A música \"Não Há Razão\" transmite a mensagem de que Deus conhece tudo sobre você e o ama em todas as situações:\n\nhttps://www.youtube.com/watch?v=ti8Wf8jrJWw",
        "when-i-cry": "Quando eu choro",
        "when-i-cry.content": "A música \"Estou a Te Esperar\" expressa a empatia e o cuidado de Deus por você:\n\nhttps://youtu.be/U6-0kkFqO4I?feature=shared"
    },
    "kb.bible-questions": {
        "baptism": "Batismo",
        "christian-women": "Mulheres Cristãs",
        "death-and-immortality": "Morte e Imortalidade",
        "doctrines": "Doutrinas",
        "festivities-holidays-ordinances": "Festividades/Feriados/Ordenanças",
        "hell": "Inferno",
        "holy-spirit": "Espírito Santo",
        "mark-of-the-beast": "A marca da Besta",
        "marriage-family": "Casamento / Família",
        "prayer-and-fasting": "Jejum e Oração",
        "sabbath": "Sábado",
        "sex-and-sexuality": "Sexualidade e sexo",
        "sin-forgiveness": "Pecado/Perdão",
        "tithes-and-offerings": "Dízimos e Ofertas",
        "trinity": "Trindade",
        "pending-bible-question": "",
        "pending-bible-question.content": ""
    },
    "kb.bible-questions.baptism": {
        "infant-baptism": "Batismo de bebês e crianças",
        "infant-baptism.content": "Ninguém deve ser batizado a menos que (1) conheça a verdade de Deus (Mateus 28:19, 20), (2) acredite nela (Marcos 16:16), (3) tenha se arrependido (Atos 2:38) e (4) tenha experimentado a conversão (Atos 3:19). Nenhum bebê pode atender a esses requisitos. Ninguém tem o direito de batizar um bebê. Fazer isso é desconsiderar os mandamentos diretos de Deus sobre o batismo. No passado, homens equivocados na igreja decretaram que bebês não batizados estavam perdidos, o que é biblicamente falso. Isso difama a Deus como um tirano injusto que destruiria crianças inocentes simplesmente porque seus pais falharam em ter seus batismos realizados. Tal ensino é trágico.\n\nEfésios 4: 5 diz, “Um Senhor, uma fé, um batismo.” Existe um único verdadeiro batismo. Todos os outros então chamados batismos são contrafações. A palavra “batismo” vem da palavra grega “baptisma” que significa “mergulhar, submergir ou imergir.” Ha oito palavras gregas no Novo Testamento usadas para descrever a aplicação de líquidos. Mas entre essas várias palavras–significando aspergir, derramar, ou imergir–-somente uma com o significado de “imergir” ( baptizo) é usada para descrever batismos.\n\nVamos pegar o exemplo de Jesus em Marcos 1: 9, 10. Ele foi batizado por imersão. Note que depois da cerimônia, Ele “saiu da água.” Jesus foi batizado “no Jordão,” não no banco de areia, como muitos acreditam. João Batista sempre encontrou um lugar para batizar onde “havia muita água” (João 3:23), que seria fundo o bastante. Primeira Pedro 2:21 diz que nos somos chamados a seguir o exemplo de Jesus.",
        "rebaptism": "Rebatismo",
        "rebaptism.content": "O testemunho pessoal de uma vida transformada é um aspecto crucial do batismo. O rebatismo deve ser considerado quando:\n\n1. Uma pessoa recebe mais luz - Quando Paulo estava pregando em Éfeso, ele encontrou 12 homens que tinham sido batizados por João Batista, mas que nunca tinham ouvido falar do Espírito\nSanto. Então, ao receber essa nova luz, eles foram rebatizados (Atos 19;2-5).\n\n2. Uma pessoa desviada resolve voltar para os caminhos do Senhor - Quando alguém abandona sua experiência cristã, se arrepende e retorna ao Senhor, ele(a) deve ser rebatizada para começar uma nova vida com o Senhor ( Atos 2:38; Atos 19:4).\n\n3. O método de batismo é anti-bíblico - O batismo por imersão é o único método bíblico que ilustra adequadamente o que o batismo simboliza: a morte para o pecado, o sepultamento com Cristo e a ressurreição para uma nova vida (Romanos 6:3-4). Se o batismo foi realizado por aspersão ou efusão, não se enquadra na definição bíblica de batismo, que significa \"submergir em água.\"\n\n4. A pessoa foi batizada na infância - Uma criança não pode compreender plenamente o plano de salvação de Deus, acreditar no Senhor como Salvador pessoal ou se arrepender de seus pecados. Portanto, o rebatismo é necessário quando a pessoa atinge a idade adulta e compreende essas verdades.\n\nO Espirito Santo esta apelando ao seu coração neste momento? Você ama o Senhor e reconhece que Ele morreu por você. Pela fé, você aceitou Sua morte expiatória. A transformadora graça de Jesus trouxe paz e certeza à sua vida pela primeira vez. Se todas essas coisas sao verdade, tome a decisão mais importante da sua vida. O Espirito pergunta, “ Por que demoras? Levante-se e seja batizado.”",
        "purpose-of-baptism": "Proposito do Batismo",
        "purpose-of-baptism.content": "O Senhor definiu os termos para a entrada em Seu reino. “Respondeu Jesus: Em verdade, em verdade te digo: quem não nascer da água e do Espírito não pode entrar no reino de Deus.”(João 3:5). Suas palavras são muito claras para serem mal interpretadas— há dois requisitos absolutos para a entrada no céu. Cada um de nós deve passar por essas duas experiencias para ser salvo.\n\nEm João 3:3, Cristo simplesmente descreveu o nascimento espiritual: “A isto, respondeu Jesus: Em verdade, em verdade te digo que, se alguém não nascer de novo, não pode ver o reino de Deus.” Portanto, ser “nascido do Espírito” claramente refere-se à conversão. Então Jesus continuou nos versos 7 e 8 descrevendo a obra misteriosa e silenciosa do Espírito em sua missão transformadora.\n\nPor outro lado, nascer da água refere-se ao batismo. Essas duas coisas frequentemente estão intimamente conectadas nas Escrituras. A conversão é a poderosa mudança interna, e o batismo é o externo e físico sinal de que uma mudança ocorreu. Note como Cristo repetiu as duas condições para a salvação em outra ocasião. “Quem crer e for batizado será salvo; quem, porém, não crer será condenado.”(Marcos 16:16 ARA). Como isso poderia ser mais claro?"
    },
    "kb.bible-questions.christian-women": {
        "should-women-preach": "Mulheres deveriam pregar?",
        "should-women-preach.content": "O Livro Sagrado não tem exemplos de uma mulher sendo ordenada como uma sacerdotisa ou pastora. Mas nós temos mulheres ensinando, pregando e fazendo evangelismo. Claro, homens e mulheres cristãos são chamados para ministrar de alguma forma. “ ele mesmo concedeu uns para apóstolos, outros para profetas, outros para evangelistas e outros para pastores e mestres, om vistas ao aperfeiçoamento dos santos para o desempenho do seu serviço, para a edificação do corpo de Cristo.”’ (Efésios 4:11, 12).\n\nMulheres também desempenhavam um papel proeminente no ministério de Jesus e para com Ele (Mateus 28:1-10; Lucas 8:3; 23:49; João 11:1-46; 12:1-8). Além disso, nenhum dom espiritual é limitado aos homens na lista do Novo Testamento (1 Coríntios 12:27-31; Romanos 12:3-8; 1 Pedro 4:8-11). Mulheres eram ordenadas a construir o corpo de Cristo, o qual incluia ensinar (Tito 2:4) e profetizar (Atos 2:17, 18; 21:9; 1 Coríntios 11:5).\n\nNo entanto, embora 1 Timóteo 2:12 ensine explicitamente que a mulher não deve ensinar ao homem, as mulheres são, mesmo assim, livres para ensinar de muitas outras maneiras. De fato, as mulheres são ordenadas a explicar o evangelho a todos. Incluindo homens perdidos (ref. Atos 18:26). Dentro da igreja, mulheres podem ensinar mulheres e crianças. Com homens, na Igreja, mulheres deveriam discutir questões espirituais de um modo informativo (não autoritário). Isso não significa que um homem não possa aprender com a conduta de uma mulher ou de uma conversa com ela e aplicar o que aprendeu em sua vida.\n"
    },
    "kb.bible-questions.death-and-immortality": {
        "cremation-and-resurrection": "Cremação e Ressurreição",
        "cremation-and-resurrection.content": "Disse-lhe Jesus: \"Eu sou a ressurreição e a vida. Quem crê em mim, ainda que morra, viverá.”(Joao 11:25). Receberemos a imortalidade quando Jesus voltar (ver 1 Coríntios 15:51-54). Com base nestes textos, os mortos ressuscitarão para uma nova vida, independentemente de seu estado físico no momento da morte. Eclesiastes 3:20 diz-nos que somos pó, que viemos do pó e ao pó voltaremos. Não é um assunto agradável, mas sabemos que quando uma pessoa morre e é enterrada, ela se decompõe e basicamente volta aos elementos da terra. sso acontece de forma muito lenta se for colocada em um caixão selado. Mas, eventualmente, quase tudo apodrecerá, a menos que se pague muito dinheiro para ser congelado criogenicamente. Ou pode acontecer muito rapidamente em um crematório. Mas, de qualquer forma, basicamente voltamos às cinzas. Deus nos dará um novo corpo perfeito no dia da ressurreição.",
        "thief-on-the-cross": "O ladrão na cruz não foi para o Paraíso com Cristo no dia em que morreu?",
        "thief-on-the-cross.content": "Estudando cuidadosamente as Escrituras, a resposta é Não. De fato, na manhã de domingo, Jesus disse a Maria: “Ainda não subi para meu Pai” (João 20:17). Isso mostra que Cristo não foi para o céu ao morrer. É importante notar que a pontuação que vemos nas Escrituras Sagradas hoje não é original, mas foi adicionada séculos depois pelos tradutores, e este mesmo sinal de pontuação foi substituida pela preposição \"que\" em alguma versões da língua portuguesa. A vírgula ou o termo \"que\" em Lucas 23:43 seria melhor colocada depois da palavra “hoje” em vez de antes, para que a passagem fosse lida assim: “Em verdade te digo hoje, estarás comigo no Paraíso.” ou “Em verdade te digo hoje que estarás comigo no Paraíso.” Outra forma de interpretar este versículo, que faz sentido no contexto imediato, é: “Digo-te hoje — quando parece que não posso salvar ninguém, quando Eu mesmo estou sendo crucificado como um criminoso — dou-te hoje a garantia de que estarás comigo no Paraíso.” O reino de glória de Cristo será estabelecido em Sua segunda vinda (Mateus 25:31), e os justos de todas as épocas entrarão nele naquele momento (1 Tessalonicenses 4:15-17) e não na morte.",
        "revelation-6": "Apocalipse 6:9-11",
        "revelation-6.content": "Essas \"almas\" são mencionadas como não estando no céu, mas \"debaixo do altar.\" Não há outro lugar nas Escrituras, além deste texto, que use tal expressão. Este simbolismo se refere aos mártires que deram suas vidas em sacrifício pela Palavra de Deus. Eles são retratados como estando abaixo do altar (o altar representando a igreja que derramou seu sangue), clamando por justiça. Jesus, referindo-se ao mesmo tipo de situação, disse: \"Desde o sangue de Abel até ao de Zacarias, que foi assassinado entre o altar e a casa de Deus. Sim, eu vos afirmo, contas serão pedidas a esta geração.\" (Lucas 11:51). Essa personificação também é usada em Gênesis quando Deus disse a Caim: \"Que fizeste? A voz do sangue de teu irmão clama da terra a mim.\" (Gênesis 4:10). Essas almas são instruídas a \"descansar\" até que outros também sejam mortos (Apocalipse 6:11). Esse 'descanso' se aplica àqueles que estão mortos. Eles são mencionados como testemunhas da palavra de Deus, e vestes brancas lhes foram dadas.\n\nObviamente, essa linguagem se aplica àqueles que são salvos, não aos que estão perdidos. João escreve a respeito deles: \"Bem-aventurados os mortos que, desde agora, morrem no Senhor. Sim, diz o Espírito, para que descansem das suas fadigas, pois as suas obras os acompanham.\" (Apocalipse 14:13). Os mortos estão dormindo ou descansando. O clamor por justiça é finalmente respondido quando as sete últimas pragas são derramadas (Apocalipse 16:5-7).",
        "suicide-bible-texts": "Suicídio (Textos bíblicos)",
        "suicide-bible-texts.content": "Deus fala-nos através das Escrituras e diz: “Não sabeis que sois santuário de Deus e que o Espírito de Deus habita em vós? Se alguém destruir o santuário de Deus, Deus o destruirá; porque o santuário de Deus, que sois vós, é sagrado.” (1 Coríntios 3:16-17)\n\n“Acaso, não sabeis que o vosso corpo é santuário do Espírito Santo, que está em vós, o qual tendes da parte de Deus, e que não sois de vós mesmos? Porque fostes comprados por preço. Agora, pois, glorificai a Deus no vosso corpo.” (1 Coríntios 6:19-20)\n\n“Não matarás.” (Êxodo 20:3)\n\n“Pelos mortos não ferireis a vossa carne; nem fareis marca nenhuma sobre vós. Eu sou o Senhor.” (Levítico 19:28)\n\n“Não te faças nenhum mal, que todos aqui estamos.” ( Atos 16:28)\n\n“Invoca-me (Jesus) no dia da angústia; eu te livrarei, e tu me glorificarás.” (Salmos 50:15)\n",
        "sleep-and-death": "Sono e Morte",
        "sleep-and-death.content": "As Escrituras ensinam que, quando as pessoas morrem, elas dormem nos seus túmulos até ao Dia da Ressurreição (Salmo 13:3; Daniel 12:2; Atos 7:60; Jó 14:12; 1 Coríntios 15:18). O próprio Jesus chamou à morte um sono (João 11:11-13). Não há consciência do tempo na morte (2 Coríntios 5:6-8), portanto, para o crente, o próximo pensamento consciente após a morte é a percepção do seu corpo glorificado na vinda de Cristo.\n\nOs mortos dormirão até o grande Dia do Senhor no fim do mundo. Pois ‘O próprio Senhor descerá do céu com alarido, ... e os mortos em Cristo ressuscitarão ... e, assim, estaremos para sempre com o Senhor. \n’ (1 Tessalonicenses 4:16, 17). E ‘Todos nós seremos transformados, num momento, num abrir e fechar de olhos, ... e os mortos ressuscitarão incorruptíveis. ... Porque é necessário que este corpo corruptível se revista da incorruptibilidade, e que o corpo mortal se revista da imortalidade.’ (1 Coríntios 15:51-53). Não haveria nenhum propósito numa ressurreição se as pessoas já estivessem no céu após a sua morte.",
        "what-happens-when-a-person-dies": "O que acontece quando a pessoa morre",
        "what-happens-when-a-person-dies.content": "Eclesiastes 12:7 diz: 'E o pó volte à terra, como o era, e o espírito volte a Deus, que o deu.' O corpo se transforma em pó novamente, e o espírito volta para Deus, que o deu. O espírito de cada pessoa que morre—seja salva ou não—retorna a Deus na morte.\n\nO que é o 'espírito' que retorna a Deus na morte? Tiago 2:26 diz: 'Porque, assim como o corpo sem espírito é morto, assim também a fé sem obras é morta.' E Jó 27:3 nos diz: 'Enquanto em mim estiver a minha vida, e o sopro de Deus nos meus narizes.' O espírito que retorna a Deus na morte é o sopro da vida. Em nenhum lugar do Livro de Deus o 'espírito' possui qualquer vida, sabedoria ou sentimento após a morte de uma pessoa. É o 'sopro da vida' e nada mais.",
        "what-is-a-soul": "O que é uma “Alma”?",
        "what-is-a-soul.content": "Gênesis 2:7 diz: \"Então, formou o Senhor Deus ao homem do pó da terra e lhe soprou nas narinas o fôlego de vida, e o homem passou a ser alma vivente.\" Portanto, uma alma é um ser vivo. É sempre uma combinação de duas coisas: corpo e respiração. Uma alma não pode existir a menos que o corpo e a respiração estejam combinados. A Palavra de Deus ensina que nós somos almas - não que temos almas.\n\nEntão, as almas morrem? As Escrituras dizem:\n\n\"A alma que pecar, essa morrerá\" (Ezequiel 18:20).\n\n\nDe acordo com a Palavra de Deus, as almas morrem! Nós somos almas, e as almas morrem. O homem é mortal (Jó 4:17). Só Deus é imortal (1 Timóteo 6:15, 16). O conceito de uma alma imortal e eterna não se encontra no Livro Sagrado, que ensina que as almas estão sujeitas à morte.\n"
    },
    "kb.bible-questions.doctrines": {
        "predestination": "Predestinação",
        "predestination.content": "A predestinação é uma teoria interessante, mas não é bíblica. \n\nCertamente, Deus conhece todas as coisas passadas, presentes e futuras (Rom. 8:29, 30; Heb. 4:13). A profecia bíblica afirma que Deus conhece o futuro, mas os eventos futuros não acontecem porque Deus os \"previu\". Eles são conhecidos por Deus porque irão acontecer. \n\nAlém disso, o fato de Deus saber que algo vai acontecer não significa que Ele queira que isso aconteça. \n\nSerá que Deus predestinou que apenas alguns seriam salvos? Paulo escreve em outro lugar que Deus \"deseja que todos os homens sejam salvos e cheguem ao pleno conhecimento da verdade.\" (1 Timóteo 2:4). Se apenas alguns estão predestinados a serem salvos, porque é que Jesus ofereceria a salvação a todos? Cristo disse: \"Quem quiser receba de graça a água da vida.\" (Apocalipse 22:17). \n\nA vers'ao bíblica portuguesa 'O Livro\" traduz Romanos 8:29 de forma mais precisa, afirmando que Deus \"Porque desde o princípio de tudo Deus conheceu os seus e decidiu escolhê-los para se tornarem semelhantes ao seu Filho, a fim de que este fosse o primeiro entre muitos irmãos..\" Embora todos sejam chamados à salvação, nem todos respondem. Mas para aqueles que escolhem vir a Cristo, estes são transformados à Sua semelhança. \n\nDeus tem uma perspetiva omnisciente, sabendo se vamos ser salvos ou perdidos. Mas este conhecimento não tira a sua liberdade de escolha. Muitas passagens das Escrituras demonstram a nossa liberdade de escolha. Josué disse a Israel: \"Escolhei hoje a quem quereis servir\" (Josué 24:15). A história da queda da humanidade mostra o alto valor (e o alto preço) que Deus deu a Adão e Eva quando os deixou escolher entre obedecer ou desobedecer a Ele.\n"
    },
    "kb.bible-questions.festivities-holidays-ordinances": {
        "dancing-and-worship": "Dança e Adoração",
        "dancing-and-worship.content": "Quanto à dança na adoração, o salmista Davi, no Salmo 150, verso 4, observou que devemos “Louvá-lo com tamborim e dança, louvá-lo com instrumentos de cordas e flauta” (NVI). Se alguém escolhe dançar como uma expressão de adoração a Deus, essa pessoa é livre para louvar a Deus dessa maneira. No entanto, deve lembrar que, mesmo na dança, é importante ter consciência de que Deus é um Deus Santo e qualquer ato de adoração deve ser feito de maneira santa e reverente. \n\nA igreja não acredita que as pessoas devem se envolver em danças que não glorifiquem a Deus. Aqui estão cinco princípios bíblicos sobre a dança: \n\n1) A dança é um componente aceitável da adoração. Salmos 149:3 e 150:4. \n\n2) A dança é uma expressão apropriada de alegria comunitária. Juízes 11:34; 1 Samuel 18:6; Lucas 7:32 e 15:25. \n\n3) A dança deve louvar somente a Deus e não a outros deuses. Êxodo 32:19. \n\n4) A dança não deve promover excitação sexual inadequada. 1 Coríntios 10:7, 8; Mateus 14:6; e Números 25:3. \n\n5) A dança apropriada é aquela na qual Deus é convidado como testemunha e participante. 1 Coríntios 10:31 e Romanos 14:23.",
        "why-do-sda-celebrate-communion-once-every-quarter": "Por que os Adventistas do Sétimo Dia celebram a Ceia do Senhor uma vez a cada trimestre?",
        "why-do-sda-celebrate-communion-once-every-quarter.content": "Por Que os Adventistas do Sétimo Dia Celebram a Ceia do Senhor uma Vez a Cada Trimestre?** \n\nDe vez em quando, surgem perguntas na mente de alguns sobre com que frequência as ordenanças da casa do Senhor devem ser celebradas. Deveria ser semanal, mensal, trimestral ou anual? \n\nNão há um conselho definitivo sobre exatamente quando ou com que frequência essas ordenanças devem ser celebradas. Há talvez uma expressão que ofereça alguma orientação: está na carta do apóstolo Paulo à igreja de Corinto. Em 1 Coríntios 11:25, 26, ele aconselha: “Fazei isto em memória de mim, todas as vezes que beberdes. Porque todas as vezes que comerdes este pão e beberdes este cálice, anunciais a morte do Senhor até que venha.” \n\nAté onde sabemos, não há um conselho no Espírito de Profecia sobre este assunto. Como organização, parece que, desde o início, seguimos o plano de celebração trimestral das ordenanças, e esse plano tem persistido, pelo menos em geral, até os dias de hoje. \n\nSem dúvida, ao adotar o plano trimestral, os primeiros crentes adventistas sentiram que, ao realizar o serviço com mais frequência, haveria o perigo de formalismo e de não perceber a solenidade do serviço. Parece que foi uma decisão para manter-se no meio do caminho—evitar celebrá-lo com muita frequência ou deixá-lo por um período muito longo, como um ano. \n\nPortanto, em qualquer questão sobre o assunto, diríamos que a celebração dessas ordenanças é baseada em evidências e conselhos bíblicos definitivos, mas o momento em que essas ordenanças são celebradas é determinado pelo costume da igreja."
    },
    "kb.bible-questions.hell": {
        "eternal-fire": "Fogo Eterno",
        "eternal-fire.content": "A expressção fogo eterno não significa que o inferno queimará incessantemente e eternamente?\n\nAlgumas Escrituras podem parecer indicar isso (Mt. 25:46, Mc. 9:43 e Apoc. 14:11). Mas precisamos considerar outros versículos sobre o castigo dos ímpios.\n\nMalaquias 4:1, 3 e Salmos 37:10-11 nos dizem que os ímpios serão consumidos, reduzidos a cinzas.\n\nJudas 7 afirma que Sodoma e Gomorra não estão queimando hoje, mas sofreram a vingança do fogo eterno.\n\nOutra maneira de determinar o significado de eterno é aprender grego. \n\n“Quando o adjetivo *aionios*, que significa eterno, é usado no grego com substantivos de ação, refere-se ao resultado do ato, não ao processo. A frase 'castigo eterno' é comparável a 'redenção eterna' e 'salvação eterna', ambas expressões bíblicas. Ninguém supõe que estamos sendo redimidos ou salvos para sempre. Fomos redimidos e salvos de uma vez por todas por Cristo, com resultados eternos. Da mesma forma, os perdidos não passarão pelo processo de punição para sempre, mas serão punidos de uma vez por todas com resultados eternos. Por outro lado, o substantivo 'vida' não é um substantivo de ação, mas um substantivo que expressa um estado. Assim, a própria vida é eterna.” (Basil F. C. Atkinson, *Life and Immortality*, p. 101)\n\nVamos lembrar que Deus é amor (1 Jo 4:8). Ele ama até mesmo aqueles que O fazem Seu inimigo (Lc. 23:34; Ez. 33:11).\n\nDeus não pode permitir que o pecado, o sofrimento e a morte continuem. Assim, “Ele fará um fim completo: a aflição não se levantará pela segunda vez” (Naum 1:9).\n\nVocê pode querer aprender mais através dos nossos estudos bíblicos em https://biblia.com.br/ ou https://cursos.novotempo.com/.\n",
        "how-to-avoid-hell": "Como Evitar o Inferno",
        "how-to-avoid-hell.content": "Deus deseja abolir o pecado, mas ao mesmo tempo salvar amorosamente o pecador. Se continuarmos nos apegando ao pecado, seremos destruídos junto com ele. Se nos desapegarmos e confessarmos, somente o pecado será destruído. Se o pecado não for completamente erradicado, ele infectará cada parte da terra. Não pode haver paz enquanto o pecado existir. Analizemoso que Ezequiel 33:11 diz:: \"Dize-lhes: Tão certo como eu vivo, diz o Senhor Deus, não tenho prazer na morte do perverso, mas em que o perverso se converta do seu caminho e viva. Convertei-vos, convertei-vos dos vossos maus caminhos; pois por que haveis de morrer, ó casa de Israel?\" Deus está chamando você, não por medo do inferno, mas por amor. Ele está implorando para que você se livre de cada pecado em sua vida, para que um dia você possa desfrutar de um lar eternamente celestial onde não há dor nem sofrimento. Por que não ouvir um Deus justo e compassivo que te ama e não deseja que ninguém sofra?\n\nConsidere a seguinte história. Imagine Deus como um cirurgião amoroso e compassivo. Ele ama cada paciente que entra em Seu consultório, mas odeia a doença que os ataca. Cada dia Ele trata amorosamente cada caso. Um dia, você entra no consultório de Deus com um caso de gangrena. Ele te ama tanto, mas diz que deve fazer uma amputação para salvar sua vida devido à natureza invasiva da doença. Se a gangrena não for removida, a infecção te consumirá e eventualmente te matará. Da mesma forma, Deus deve remover o pecado, ou ele destruirá todo o universo e arruinará a felicidade de Sua criação.\n",
        "is-hell-real": "O Inferno é Real?",
        "is-hell-real.content": "Sim, as Escrituras dizem que o inferno é real, mas ainda não existe. Então, quando e como ele será gerado? As Escrituras dizem que Deus gerará o fogo do inferno. Após a descida da cidade santa do céu (Apocalipse 21:2; Apocalipse 20:9), os ímpios tentarão capturá-la. Naquele momento, Deus fará cair fogo do céu sobre a terra, e ele devorará os ímpios. Este fogo é o fogo bíblico do inferno.\n\nQual será o tamanho e a intensidade desse fogo? O fogo do inferno será tão grande quanto esta terra, porque será a terra em chamas (2 Pedro 3:10). Esse fogo será tão intenso que derreterá a terra e queimará todas \"as obras que estão nela.\" Os céus atmosféricos explodirão e \"passarão com um grande ruído.\"\n\nPorém graças a Deus que este fogo do inferno acabará eventualmente. \"Nenhuma brasa restará para se aquentarem, nem fogo, para que diante dele se assentem.\" (Isaías 47:14). O Livro Sagrado também diz que no novo reino de Deus, todas as \"coisas anteriores\" terão passado (Apocalipse 21:1, 4). O inferno, sendo uma dessas coisas anteriores, está incluído, então temos a promessa de Deus de que ele será abolido.\n",
        "where-is-hell-located": "Onde o inferno está localizado?",
        "where-is-hell-located.content": "Para descobrir onde o inferno está localizado, é necessário entender quando esse evento ocorrerá para descobrir os detalhes. João 5:29 diz que a ressurreição dos justos será para a vida eterna, enquanto a ressurreição dos ímpios será para condenação e a ira de Deus. Essa mesma ideia pode ser encontrada em Apocalipse 20:5, quando os ímpios são ressuscitados de suas sepulturas. (Nota: Apocalipse 20:4-6 fala sobre a ressurreição dos justos.) Uma vez que os ímpios tenham sido ressuscitados e coberto a face da terra, o diabo os convence a atacar a cidade amada de Deus. De repente, o fogo desce do céu e destrói os ímpios e Satanás (Apocalipse 20:7-9). O fogo do inferno queimará por toda a face da terra, não permitindo escape para os ímpios. Assim, o inferno será na terra: \"os céus passarão com estrepitoso estrondo, e os elementos se desfarão abrasados; também a terra e as obras que nela existem serão atingidas.\" (2 Pedro 3:10).\n"
    },
    "kb.bible-questions.holy-spirit": {
        "speaking-in-tongues": "Falar em Línguas",
        "speaking-in-tongues.content": "As línguas são mencionadas apenas em 1 Coríntios capítulos 12 a 14. Estes capítulos tratam dos dons espirituais, um dos quais é chamado de “[variedades] de línguas” (12:10, 28) ou [outras] “línguas” (v. 30). Além disso, há o dom de interpretar as línguas (v. 10, 30). Paulo encerra o capítulo 12 apontando para algo ainda melhor do que os dons espirituais, a saber, o amor. Nesse contexto, ele afirma que falar com línguas humanas ou até mesmo com línguas angelicais é inútil sem amor (13:1). Em 1 Coríntios 14, Paulo continua a discussão sobre os dons espirituais, enfocando o falar em línguas em comparação com a profecia. Mas as questões reais são: (1) quem deve se beneficiar no contexto de adoração; e (2) a desordem cria problemas no culto. A discussão sobre as línguas deve ser entendida nesse contexto. Quem vai se beneficiar do exercício deste dom espiritual — a pessoa dotada apenas ou outros também (14:2–6, 9)? Paulo é claro: o objetivo deve ser edificar a igreja (v. 4, 5, 12, 17, 26). Além disso, para os de fora, deve-se evitar a impressão de que os membros da igreja estão fora de si (v. 23). Os versos 27 a 40 discutem o problema da desordem no culto em Corinto. Paulo observa que, uma vez que os dons espirituais podem ser controlados pelos recipientes, apenas duas ou três pessoas devem falar por vez e uma interpretação deve ser fornecida. Se essas regras não forem seguidas, falar em línguas não tem lugar no culto da igreja de Corinto. O mesmo é verdadeiro para a profecia (v. 29–32). Assim, o contexto deixa claro que a questão é o abuso dos dons espirituais.",
        "biblical-facts-about-tongues": "Fatos Bíblicos Sobre Línguas",
        "biblical-facts-about-tongues.content": "1. “Glossolalia” significa línguas (Apocalipse 14:6).\n\n2. Há apenas 3 menções de \"línguas\" em Atos. Em cada caso, há pessoas de outros grupos linguísticos presentes:\na. Atos 2:4-8, 11 – As línguas eram uma linguagem real usada para romper a barreira linguística, comunicar o evangelho e autenticar a verdade.\nb. Atos 10 – Ao aceitar Jesus, Cornélio e sua família falaram em línguas. Pedro era judeu; Cornélio era grego. Cornélio falou em uma linguagem real que Pedro entendia, confirmando na mente de Pedro a realidade da conversão de Cornélio. (Atos 11:17 diz que é o mesmo dom que os discípulos receberam.)\nc. Atos 19 – Paulo, o apóstolo internacional, testemunhou línguas em Éfeso.\n\n3. A igreja de Corinto era a igreja problemática de Paulo, frequentemente envolvida em contendas e conflitos. Ele estabeleceu diretrizes para controlar o abuso do dom genuíno (1 Coríntios 14:27-33).\n\n4. O apelo de Paulo era por comunicação inteligente (1 Coríntios 14:9, 19). O Espírito Santo interpreta nossas orações na linguagem do céu, intercedendo por nós no trono de Deus; não é necessário falar uma língua que não entendemos (Romanos 8:26).\n\n5. A maior faculdade que Deus nos deu é a nossa mente; é perigoso permitir que qualquer poder a controle. É o assento da inteligência. Adoramos a Deus com ela. Qualquer forma de adoração que passa pela mente pode se tornar manipulação emocional (Filipenses 2:5).\n\n6. “Línguas” é apenas um dos dons espirituais. Não é o sinal do enchimento com o Espírito Santo — ser uma testemunha é (Atos 1:6-8)! Nem todos receberão o dom de línguas (língua real) para pregar o evangelho. Quando for necessário para avançar o trabalho de Deus, Ele o dará (1 Coríntios 12:6-11, 18, 29, 30).",
        "background-of-tongues-in-1-cor-12": "Contexto das Línguas em 1 Cor 12",
        "background-of-tongues-in-1-cor-12.content": "A igreja de Corinto era a igreja problemática de Paulo, frequentemente envolvida em contendas e conflitos. Ele estabeleceu as seguintes diretrizes para controlar o abuso do dom genuíno:\n\na. Apenas uma pessoa deve falar de cada vez (1 Coríntios 14:27). \nb. Deve sempre haver um intérprete (1 Coríntios 14:28). \nc. No máximo, duas ou três pessoas devem falar em um único culto (1 Coríntios 14:27). \nd. O falante entende e está no controle do que está sendo dito (1 Coríntios 14:32). \ne. Deus não é autor de confusão (1 Coríntios 14:33). \n"
    },
    "kb.bible-questions.mark-of-the-beast": {
        "are-sunday-keepers-doomed": "Os Guardadores do Domingo Estão Condenados?",
        "are-sunday-keepers-doomed.content": "Somente Deus e apenas Ele pode pesar e julgar o coração. Romanos 2:12 diz que aqueles que estão sem a lei são julgados fora da lei. No entanto, sabemos que Deus agirá com justiça com aqueles que não receberam uma apresentação direta da verdade do evangelho, assim como Ele fará com aqueles que a receberam. Mas o caminho de Deus é muito estreito? Longe disso. O caminho de Deus é amplo o suficiente para todos que estejam dispostos a aceitá-lo e receber Cristo. A pergunta mais importante que qualquer um de nós pode responder é a que Jesus fez a seus próprios discípulos: \"E vocês? Quem dizem que eu sou?\" (Mateus 16:15; Marcos 8:29; Lucas 9:20). Que possamos ser como os bereanos em Atos 17:11, que examinavam as Escrituras diariamente para verificar se o que ouviam era verdadeiro. Além disso, que sempre peçamos ao Espírito da verdade que nos guie em toda a verdade (João 16:13)."
    },
    "kb.bible-questions.marriage-family": {
        "what-does-the-bible-say-about-marriage": "O Que a Bíblia Diz Sobre o Casamento?",
        "what-does-the-bible-say-about-marriage.content": "A Bíblia afirma que o casamento é uma bênção concedida por Deus para tornar nossas vidas mais ricas e gratificantes. Um bom casamento não só nos aproxima de nosso cônjuge, mas também pode nos aproximar de Deus. “ O que acha uma esposa [ou quem encontra um marido] acha o bem e alcançou a benevolência do Senhor.” (Provérbios 18:22).\n\n“Digno de honra entre todos seja o matrimônio, bem como o leito sem mácula” (Hebreus 13:4). Já vimos que Deus realizou o primeiro casamento no final da semana da Criação e abençoou o novo casal (Gênesis 1:27, 28). O casamento é algo que Deus mesmo instituiu e abençoou. Isso é importante porque nos mostra que o casamento é uma coisa boa. É uma das bênçãos que Deus nos deu desde o início.\n\nAs Escrituras dizem: “Desde o princípio da criação, Deus os fez macho e fêmea. Por isso deixará o homem pai e mãe e se unirá à sua mulher, ... Portanto, o que Deus uniu, não separe o homem” (Marcos 10:6-9).\n\n“Como o noivo se alegra com a noiva, assim se alegrará o seu Deus com você” (Isaías 62:5). Ao longo do Livro Sagrado, Deus se apresenta como o marido de Seu povo. Sua igreja é Sua noiva, a quem Ele ama e valoriza (Efésios 5:25-27). O casamento é o relacionamento mais próximo e íntimo que podemos experimentar aqui na terra, e Deus o usa para ilustrar o relacionamento íntimo que Ele deseja ter com você e comigo!\n",
        "adultery-and-divorce": "Adultério e Divórcio",
        "adultery-and-divorce.content": "Jesus disse: “Todo aquele que divorciar sua esposa, exceto por causa de imoralidade sexual, faz com que ela cometa adultério” (Mateus 5:32). Isso decorre do princípio de que a fidelidade sexual no casamento é vital. A declaração de Jesus é difícil. É um ensino bíblico claro. Jesus não oferece exceções ou alternativas. Mas não é fácil saber como aplicá-la no mundo disfuncional em que vivemos hoje. Talvez o melhor que possamos fazer é saber que Jesus compreende exatamente o que é ser humano e simpatiza conosco em nossas fraquezas (veja Hebreus 4:15)."
    },
    "kb.bible-questions.prayer-and-fasting": {
        "why-doesnt-god-answer-my-prayers": "Por Que Deus Não Responde Minhas Orações?",
        "why-doesnt-god-answer-my-prayers.content": "Às vezes, nos perguntamos se a oração realmente funciona. Muitos oraram para que Deus interviesse e resolvesse um problema com o qual estão lutando. Mas, às vezes, a aparente resposta de Deus é o silêncio. \n\nDeus tem certas condições antes que nossas orações possam ser respondidas. Primeiramente, sentimos nossa necessidade de ajuda d’Ele? Isaías 44:3 diz: “Derramarei água sobre o sedento e torrentes sobre a terra seca.” O coração deve estar aberto à influência do Espírito, ou a bênção de Deus não pode ser recebida. Não se pode derramar água em um copo que já está cheio. \n\nEm segundo lugar, temos o coração certo? Se temos pecados estimados em nossas vidas e nos recusamos a abandoná-los, ou se estamos fazendo coisas que não deveríamos e desobedecendo a Ele, não podemos esperar que Ele responda nossas orações. Ele não pode responder nossas orações se temos pecados não confessados ou se estamos agarrados a pecados estimados. Além disso, se recusarmos perdoar aqueles que nos prejudicaram, Deus não pode nos ouvir (Mateus 6:12; Efésios 4:32).\n\nIsso não quer dizer que podemos ganhar o favor de Deus para que Ele responda nossas orações; sempre será o sangue de Jesus que nos torna dignos, mas precisamos fazer a nossa parte se Deus for trabalhar em nossas vidas.\n\nLembre-se, Deus sabe o que é melhor. Mesmo quando sentimos que Deus não está respondendo nossas orações, podemos sempre saber que Deus é um Deus de amor (João 3:16; Jeremias 31:3). Ele sempre responde SIM—na hora certa, com a resposta certa e da melhor maneira. É por isso que é melhor terminar cada oração com: “Não a minha vontade, mas a Sua vontade” (Hebreus 10:36; 1 João 5:14). O cronograma de Deus não é o mesmo que o nosso. \n",
        "obtaining-the-lord's-blessing": "Obtendo a Bênção do Senhor",
        "obtaining-the-lord's-blessing.content": "“Não nos reviverás para que o teu povo se alegre em ti?” – Salmo 85:6 \n\nUm avivamento da verdadeira piedade entre nós é a maior e mais urgente de todas as nossas necessidades. Buscar isso deve ser o nosso primeiro trabalho. Deve haver um esforço sincero para obter a bênção do Senhor, não porque Deus não esteja disposto a nos conceder Sua bênção, mas porque estamos despreparados para recebê-la. Nosso Pai celestial está mais disposto a dar Seu Espírito Santo àqueles que O pedem do que os pais terrenos estão dispostos a dar bons presentes aos seus filhos. Mas é nosso trabalho, por meio de confissão, humilhação, arrependimento e oração sincera, cumprir as condições nas quais Deus prometeu nos conceder Sua bênção. Um avivamento só pode ser esperado em resposta à oração. – 1 SM, p. 121 \n"
    },
    "kb.bible-questions.sabbath": {
        "how-to-keep-the-sabbath-holy": "Como Guardar o Santo Sábado",
        "how-to-keep-the-sabbath-holy.content": "Êxodo 20:8 diz: \"Lembre-se do dia de sábado, para o santificar\", do pôr do sol de sexta-feira até o pôr do sol de sábado (Levítico 23:32; Marcos 1:32). \n\nTrabalho e negócios não devem ser realizados no sábado (Êxodo 20:9-10; Neemias 13:15,19,22). Isaías 58:13-14 também afirma que este dia especial é santo; não devemos falar de maneira ociosa. Embora não seja para nossa diversão, prazer ou desejo, é um dia agradável e encantador quando honramos o Senhor em tudo o que fazemos. \n\nO sábado foi criado para ser um dia de adoração pública ou 'assembleia sagrada' (Levítico 23:3). \n\nJesus também sugeriu que as horas do sábado sejam usadas para fazer boas ações (Mateus 12:11-12). No sábado, você pode parar—sem culpa!—suas atividades diárias habituais, como trabalho e compras, e, em vez disso, passar tempo com o Criador do universo. Adorar a Deus com outros crentes, passar tempo com a família, caminhar na natureza, ler materiais espiritualmente edificantes e até visitar e encorajar os enfermos são todas boas maneiras de manter o sábado santo. Após o estresse de seis dias de trabalho, Deus nos deu o presente do sábado para descansar de nossos labores e alimentar nossas almas. Podemos confiar que Ele sabe o que é melhor para nós! \n",
        "is-jesus-the-sabbath": "Jesus é o Sábado?",
        "is-jesus-the-sabbath.content": "O Livro Santo diz que Jesus é o SENHOR do Sábado (Isaías 58:13; Mateus 12:8). Em outras palavras, o \"dia do Senhor\" é o Sábado. Nosso Salvador nos convida a ir até Ele, tomando Seu jugo e aprendendo com Ele (Mateus 11:28-30). Jesus é o nosso exemplo máximo e, como cristãos, devemos seguir Seu exemplo (1 Pedro 2:21). Quando Ele andou aqui na Terra, era Seu costume guardar o Sábado do sétimo dia (Lucas 4:16). Ele até enfatizou que 'O sábado foi feito para o homem, e não o homem para o sábado' (Marcos 2:27). Isso significa que Ele deu o Sábado como um presente para nós. Ele também disse em João 14:15 que se O amamos, guardaremos Seus mandamentos. Naturalmente, as pessoas que O amam desejarão guardar o mandamento do Sábado. De fato, o amor sem a obediência aos mandamentos não é amor verdadeiro (1 João 2:4). É uma decisão que todos devemos tomar, e não podemos evitá-la. A boa notícia é que escolher guardar o Sábado te abençoará profundamente! Diariamente, devemos adorar a Deus. Mas há um dia que Deus separou para uso santo; no sétimo dia, Ele especificamente descansou, abençoando e santificando-o (Gênesis 2:2-3). Em Seus 10 mandamentos, Ele destacou que devemos 'lembrar' do dia de sábado e mantê-lo santo... o sétimo dia é o sábado do Senhor (Êxodo 20:8-10). \n\nAlém disso, o Sábado será observado na nova Terra (Isaías 66:22, 23). Guardar o Sábado glorifica o Pai. Ele disse: \"A minha aliança não quebrarei, nem alterarei o que saiu dos meus lábios\" (Salmo 89:34). \n",
        "proofs-that-saturday-is-the-seventh-day-sabbath": "Provas de que o Sábado é o Sétimo Dia da Semana",
        "proofs-that-saturday-is-the-seventh-day-sabbath.content": "1. **Escritura** – Lucas 23:53-56 e 24:1 mostram a cronologia da semana e como o dia de sábado e o primeiro dia da semana se relacionam. Jesus morreu no dia de preparação (hoje chamado de Sexta-feira Santa). No dia seguinte, o sábado, as mulheres descansaram conforme o mandamento. E após o sábado, no primeiro dia da semana, Jesus ressuscitou. Assim, segundo a Bíblia, o dia de sábado é o dia que precede o primeiro dia da semana; chamamos de sábado. \n\n2. **Calendários Originais** – Quase todos os calendários antigos começavam a semana no domingo. De fato, a Igreja Católica Romana, com mais de mil anos de existência, ainda se refere ao domingo como o 1º dia da semana. \n\n3. **Línguas Mundiais** – Observando mais de 100 línguas ao redor do mundo, o 7º dia da semana é traduzido como “Sábado”. Exemplos: Árabe: Sabet, Bósnio/Croata/Tcheco: Sobota, Indonésio: Sabtu, Italiano: Sabato, Latim: Sabbatum, Russo: Subbota, Galego/Filipino/Espanhol: Sabado. \n\nAlém disso, nas Escrituras, \"paraskeue\" (grego) era usado para o dia de preparação. Mesmo hoje, mil anos depois, o 6º dia da semana (\"Friday\" no calendário inglês) ainda é chamado de “Paraskeue” no calendário grego moderno. Assim, o dia que vem após a sexta-feira é o dia de sábado. \n\n4. **Israel Moderno** – Não há registro histórico de qualquer disputa entre os grupos judaicos sobre o fato de que o dia que chamamos de sábado é o 7º dia do ciclo semanal. Eles mantiveram com sucesso o ciclo semanal de sete dias intacto. O Sábado judaico (Shabbath, Shabbes, Shobos, etc.) é um dia semanal de descanso, observado do pôr do sol na sexta-feira até o pôr do sol no sábado à noite.",
        "sabbath-in-colossians-2-16": "O Sábado em Colossenses 2:16",
        "sabbath-in-colossians-2-16.content": "Colossenses 2:14-17: “Tendo cancelado o escrito de dívida que era contra nós, que nos era contrário. E o tirou do meio, cravando-o na cruz. Despojando os principados e potestades, os expôs publicamente, triunfando sobre eles na cruz. Portanto, ninguém vos julgue por comida, ou por bebida, ou por alguma festa, ou lua nova, ou sábados, que são sombra das coisas vindouras, mas o corpo é de Cristo.” \n\nA lei cerimonial que aponta para Jesus (o Cordeiro de Deus, que foi sacrificado na cruz por nossos pecados) é o que foi cravado na cruz. Na cruz, o tipo (o cordeiro pascal) encontrou o antítipo (Jesus, o Cordeiro de Deus). O símbolo encontrou a realidade, a sombra encontrou a substância. Paulo resume o significado de todos os rituais judaicos como \"uma sombra das coisas vindouras\". Portanto, os sábados em Colossenses 2:16 são aqueles que eram símbolos de algo melhor que viria. Em Israel antigo, havia 7 sábados cerimoniais anuais relacionados às festas judaicas. Esses sábados ocorriam em diferentes dias da semana, ao longo dos anos, assim como seu aniversário. \n\nO sábado do 4º mandamento não é uma sombra aguardando seu cumprimento. Não é simbólico de nada relacionado com a cruz. É o memorial de um fato completo— a criação do nosso mundo em seis dias. Não tinha conexão com os sábados cerimoniais de Colossenses 2:16 que foram cravados na cruz. Mas o sábado do 7º dia, como parte da lei eterna de Deus, é interminável e continuará a ser observado na nova terra quando o pecado tiver desaparecido para sempre (Isaías 66:23).",
        "what-time-is-the-sabbath": "Qual é o horário Sabático?",
        "what-time-is-the-sabbath.content": "Quando, de acordo com as Escrituras, começa e termina o Sábado? Levítico 23:32 diz: \"Desde a tarde até a tarde guardareis o vosso Sabbath.\" \n\nQuando começa a tarde? Marcos 1:32 diz: \"Naquela tarde, ao pôr do sol, trouxeram-lhe todos os enfermos e endemoninhados.\" \n\nO trabalho não deve ser feito no Sabbath. Êxodo 20:9-10 nos diz que \"Seis dias trabalharás e farás todo o teu trabalho, mas o sétimo dia é o Sabbath para o Senhor teu Deus. Nele não farás nenhum trabalho, nem tu, nem teu filho ou tua filha, nem teu servo ou tua serva, nem teus animais, nem o estrangeiro que estiver dentro das tuas portas.\" \n",
        "which-day-is-the-sabbath": "Que dia é o Sábado?",
        "which-day-is-the-sabbath.content": "O Novo Testamento é claro quanto a qual dia é o sétimo dia da semana. Uma das referências mais diretas encontra-se em Lucas 23:53-56 e Lucas 24:1 e descreve José de Arimateia retirando o corpo de Jesus da cruz. “Então, retirando-o [o corpo de Jesus], envolveu-o em lençóis e o depositou em um sepulcro escavado na rocha, onde ainda ninguém havia sido colocado. Era o dia da Preparação, e o Sabbath se aproximava. E as mulheres que tinham vindo com Ele da Galileia seguiram depois e observaram o sepulcro e como o corpo de Jesus foi colocado. Então, voltaram e prepararam especiarias e óleos aromáticos. E descansaram no Sabbath, conforme o mandamento. No primeiro dia da semana, muito cedo, elas e algumas outras mulheres com elas foram ao sepulcro trazendo as especiarias que haviam preparado.” \n\nEsta Escritura mostra a cronologia da semana, incluindo como o dia do Sábado e o primeiro dia da semana se relacionam. De acordo com Lucas 23:54, Jesus morreu no dia da Preparação, que hoje chamamos de Sexta-feira Santa. No dia seguinte, o Sábado, as mulheres descansaram conforme o mandamento. Finalmente, após o Sábado, no primeiro dia da semana, Jesus ressuscitou. \n\nPortanto, de acordo com o Livro Santo, o dia do Sabbath pode ser identificado como o dia anterior ao primeiro dia da semana. Hoje, chamamos esse dia de sábado ou o sétimo dia da semana. Além disso, pergunte a qualquer cristão qual dia vem entre a Sexta-feira Santa e o Domingo de Páscoa—sua resposta será sábado.",
        "who-changed-the-sabbath-to-sunday": "Quem mudou o Sábado para o Domingo?",
        "who-changed-the-sabbath-to-sunday.content": "Cerca de 300 anos após a ressurreição de Jesus, em parte por causa do ódio contra os judeus, homens equivocados sugeriram que o dia santo de adoração de Deus fosse mudado de sábado para domingo. Deus previu que isso aconteceria (Daniel 7:25; Mateus 15:6, 9; Ezequiel 22:26, 28), e de fato aconteceu. \n\nNo dia 7 de março de 321 d.C., Constantino, o Grande, promulgou a primeira lei civil sobre o domingo, obrigando todas as pessoas no Império Romano, exceto os agricultores, a descansar no domingo. Isso, junto com outras cinco leis civis decretadas por Constantino sobre o domingo, estabeleceu o precedente legal para toda a legislação civil sobre o domingo desde aquele tempo até o presente. \n\nNo século IV, o Concílio de Laodiceia incentivou os cristãos a honrar o domingo, abstendo-se de trabalhar nesse dia sempre que possível, e proibiu-os de descansar no Sabbath. \n\nEsse erro foi transmitido para nossa geração desavisada como um fato. No entanto, a observância do domingo é uma tradição de meros homens e viola a lei de Deus, que ordena a observância do Sábado. Apenas Deus pode tornar um dia santo. Deus abençoou o Sábado, e quando Deus abençoa, nenhum homem pode \"reverter isso\" (Números 23:20).",
        "why-many-christians-keep-sunday-as-a-day-of-worship": "Por que muitos cristãos observam o domingo como dia de adoração?",
        "why-many-christians-keep-sunday-as-a-day-of-worship.content": "Os cristãos que observam o domingo têm várias respostas sobre por que escolhem o domingo como dia de adoração. A razão principal é a ressurreição de Cristo no primeiro dia, o que o torna o dia do Senhor. No entanto, em nenhum lugar das Escrituras é sugerido que se deva manter o domingo como um dia santo em honra da ressurreição ou por qualquer outra razão. Honramos Cristo obedecendo aos Seus mandamentos diretos (João 14:15)—não substituindo as tradições humanas pela Sua lei eterna. Romanos 6:3-6 responde a como devemos honrar a ressurreição de Jesus, e isso é através do batismo."
    },
    "kb.bible-questions.sex-and-sexuality": {
        "homosexuality": "Homosexualidade",
        "homosexuality.content": "A Igreja Adventista do Sétimo Dia reconhece que cada ser humano é valioso aos olhos de Deus, e buscamos ministrar a todos os homens e mulheres no espírito de Jesus. Também acreditamos que, pela graça de Deus e através do encorajamento da comunidade de fé, um indivíduo pode viver em harmonia com os princípios da Palavra de Deus. \n\nAcreditamos que a intimidade sexual pertence exclusivamente ao relacionamento conjugal entre um homem e uma mulher. Este foi o design estabelecido por Deus na criação. As Escrituras declaram: \"Por isso, deixará o homem pai e mãe e se unirá à sua mulher, e serão uma só carne\" (Gênesis 2:24). Em toda a Escritura, esse padrão heterossexual é afirmado. A Bíblia não faz concessões para a atividade ou relacionamentos homossexuais. Atos sexuais fora do círculo do casamento heterossexual são proibidos (Levítico 18:5-23, 26; Levítico 20:7-21; Romanos 1:24-27; 1 Coríntios 6:9-11). Jesus reafirmou a intenção divina da criação: “‘Vocês não leram... que no começo o Criador os fez homem e mulher...” (Mateus 19:5). Por essas razões, somos contra as práticas e relacionamentos homossexuais. \n\nJesus afirmou a dignidade de todos os seres humanos e estendeu a Sua compaixão a pessoas e famílias que sofriam as consequências do pecado. Ele ofereceu ministério cuidadoso e palavras de consolo às pessoas que lutavam, diferenciando Seu amor pelos pecadores de Seu ensino claro sobre práticas pecaminosas. Como Seus discípulos, esforçamo-nos para seguir as instruções e o exemplo do Senhor, vivendo uma vida de compaixão e fidelidade semelhantes às de Cristo."
    },
    "kb.bible-questions.sin-forgiveness": {
        "what-is-the-unpardonable-sin": "O Que é o Pecado Imperdoável?",
        "what-must-i-do-to-be-saved": "O que devo fazer para ser salvo?",
        "can-god-forgive-me": "Deus pode me perdoar?",
        "can-god-forgive-me.content": "Deus está pronto e esperando para perdoar qualquer um que peça. Salmo 86:5 diz: \"Pois Tu, Senhor, és bom e pronto para perdoar, e abundante em misericórdia para todos os que Te invocam.\" \n\nEle sempre estará esperando que voltemos (Isaías 44:22). Mesmo quando temos sido infiéis, Ele é fiel para nos perdoar se confessarmos. Reivindique 1 João 1:9: \"Se confessarmos nossos pecados, Ele é fiel e justo para nos perdoar os pecados e nos purificar de toda injustiça.\" \n"
    },
    "kb.bible-questions.sin-forgiveness.what-is-the-unpardonable-sin": {
        "what-is-the-unpardonable-sin.content": "Quando somos convictos do pecado pelo Espírito Santo, devemos confessar nossos pecados para sermos perdoados. Ao confessá-los, Deus não apenas perdoa, mas também nos purifica de toda injustiça (1 João 1:9). Deus está esperando e pronto para perdoar qualquer pecado que você possa cometer (Salmo 86:5), mas somente se você confessar e abandoná-lo. Se não confessarmos nossos pecados, Jesus não pode perdoá-los. Assim, qualquer pecado que não confessamos é imperdoável até que o confessemos, porque o perdão sempre segue a confissão. Ele nunca precede a confissão."
    },
    "kb.bible-questions.sin-forgiveness.what-must-i-do-to-be-saved": {
        "what-must-i-do-to-be-saved.content": "Atos 2:38; 16:31 diz: \"Arrependam-se e sejam batizados, cada um de vocês, em nome de Jesus Cristo, para o perdão dos seus pecados.\" \"Creia no Senhor Jesus, e você será salvo.\"\n\nVamos olhar para a promessa de Cristo em Lucas 15:7: \"Digo-vos que assim haverá mais alegria no céu por um pecador que se arrepende do que por noventa e nove justos que não precisam de arrependimento.\""
    },
    "kb.bible-questions.tithes-and-offerings": {
        "offerings-that-god-accepts": "Ofertas que Deus Aceita",
        "offerings-that-god-accepts.content": "Se o meu povo, que se chama pelo meu nome, se humilhar, orar, buscar a minha face e se converter dos seus maus caminhos, então eu ouvirei dos céus, perdoarei os seus pecados e sararei a sua terra. – 2 Crônicas 7:14 \n\nArrependimento, humildade, um coração quebrantado e um espírito contrito são as ofertas que Deus aceita. – Review and Herald, 19/12/1899",
        "what-is-the-tithe": "O que é o Dízimo?",
        "what-is-the-tithe.content": "O dízimo é um décimo da renda de uma pessoa (Gênesis 14:20; Gênesis 28:22; Hebreus 7:1-10). A palavra \"dízimo\" significa literalmente \"décimo.\" O dízimo pertence a Deus (Levítico 27:32). É d'Ele. Não temos o direito de retê-lo. Quando damos o dízimo, não estamos fazendo um presente; estamos simplesmente devolvendo a Deus o que já é d'Ele. A menos que estejamos devolvendo um décimo da nossa renda a Deus, não estamos dizimando. Ele nos pede para trazer o dízimo para o Seu depósito (Malaquias 3:10), o que significa o Seu templo ou igreja.\n",
        "didn’t-jesus-abolish-the-plan-of-tithing": "Jesus Aboliu o Plano do Dízimo?",
        "didn’t-jesus-abolish-the-plan-of-tithing.content": "Pelo contrário, Jesus o endossou: “Ai de vós, escribas e fariseus, hipócritas! Porque dais o dízimo da hortelã, do endro e do cominho, e haveis negligenciado os preceitos mais graves da lei: a justiça, a misericórdia e a fé. Estas coisas, porém, devíeis fazer, sem omitir aquelas” (Mateus 23:23). \n\nEle estava repreendendo os judeus por omitirem os assuntos mais importantes da lei—justiça, misericórdia, fé—apesar de serem meticulosos em dizimar. Ele então lhes disse claramente que deveriam continuar a dizimar, mas também serem justos, misericordiosos e fiéis.",
        "god's-proposal-about-tithing": "Proposta de Deus Sobre o Dízimo",
        "god's-proposal-about-tithing.content": "“‘Trazei todos os dízimos à casa do tesouro ... e provai-me agora nisto,’ diz o Senhor dos Exércitos, ‘se eu não vos abrir as janelas do céu e não derramar sobre vós uma bênção tal, que dela vos advenha a maior abundância’” (Malaquias 3:10). \n\nDeus diz: “Prove-Me agora e veja que Eu vos darei uma bênção tão grande que será impossível recebê-la toda!” Esta é a única vez na Bíblia em que Deus faz tal proposta. Ele está dizendo: “Experimente. Vai funcionar. Eu prometo.” Centenas de milhares de dizimistas ao redor do mundo testemunharão alegremente a verdade da promessa de dízimo de Deus. Todos eles aprenderam a verdade destas palavras: “Você não pode dar mais do que Deus.”",
        "who-really-receives-our-tithe": "Quem, de fato, recebe nossos dízimos?",
        "who-really-receives-our-tithe.content": "“Aqui, homens mortais recebem dízimos, mas lá, Ele [Jesus] os recebe” (Hebreus 7:8). Jesus, nosso Sumo Sacerdote celestial, recebe nossos dízimos.",
        "relationship-of-tithing-and-trust": "Relação entre o Dízimo e a Confiança",
        "relationship-of-tithing-and-trust.content": "Lembre-se do teste que Adão e Eva falharam? É um teste que todos devemos passar se quisermos herdar o Seu reino. Eles tomaram coisas que Deus disse que não eram delas. Deus deu a Adão e Eva o fruto de todas as árvores do Jardim do Éden, exceto uma—a árvore do conhecimento do bem e do mal (Gênesis 2:16, 17). O fruto daquela árvore não era deles para comer. Mas eles não confiaram em Deus. Comeram o fruto e caíram—e o longo, horrível e doloroso mundo do pecado começou. Hoje, Deus dá às pessoas Suas riquezas, sabedoria e todas as outras bênçãos do céu. Tudo o que Deus pede é um décimo da nossa renda (Levítico 27:30), e, assim como com Adão e Eva, Ele não o toma por força. Ele o deixa ao nosso alcance, mas diz: “Não pegue isso. É santo. É Meu.” Quando tomamos conscientemente o dízimo de Deus e o usamos para nossos próprios fins, repetimos o pecado de Adão e Eva e, assim, demonstramos uma falta trágica de confiança em nosso Redentor. Deus não precisa do nosso dinheiro, mas Ele merece nossa lealdade e confiança.",
        "what-is-offering-for": "Para que Serve a Oferta?",
        "what-is-offering-for.content": "Além do dízimo, Deus nos pede para dar ofertas para o Seu trabalho, como uma expressão do nosso amor por Ele e de nossa gratidão pelas Suas bênçãos. “Trazei uma oferta e entrai nos Seus átrios” (Salmo 96:8).",
        "how-much-to-give-as-offerings": "Quanto Dar em Ofertas",
        "how-much-to-give-as-offerings.content": "2 Coríntios 9:7 diz: “Cada um contribua segundo propôs no seu coração, não com tristeza, nem por necessidade; porque Deus ama a quem dá com alegria.” O Livro Sagrado não especifica um valor fixo para as ofertas. Cada pessoa decide, conforme Deus inspira, quanto dar e o faz com alegria."
    },
    "kb.bible-questions.trinity": {
        "knowing-god": "Trindade: Conhecendo a Deus",
        "knowing-god.content": "A perplexidade sobre a natureza de Deus não é nova. Desde a criação, o homem tem buscado diligentemente entender e explicar Quem Ele é. Em Jó 11:7-8, Zofar expressou o clamor de cada coração humano: “Poderás tu, porventura, descobrir a Deus? Poderás, até à perfeição, descobrir o Todo-Poderoso? Mais alto que os céus é o que Ele é; o que poderás fazer? Mais profundo que o inferno é o que Ele é; o que poderás saber?” \n\nO estudo de Deus é sem igual—o mais alto assunto que qualquer mortal pode sequer tentar abordar ou contemplar. Como Deus Se define como eterno e o poder, presença e conhecimento supremos, esse campo de estudo é mais profundo, mais amplo e mais abrangente do que qualquer outro. \n\n“Pois assim como os céus são mais altos do que a terra, assim são os meus caminhos mais altos do que os vossos caminhos, e os meus pensamentos mais altos do que os vossos pensamentos” (Isaías 55:9). Mentes humanas finitas nunca serão capazes de compreender totalmente tudo sobre o Deus eterno, assim como não podemos saltar para as estrelas com nossas frágeis pernas. Precisamos abordar este mistério que envolve Sua pessoa com uma grande dose de reverência descalça e profunda humildade. Assim como Moisés, quando entrou na presença de Deus, devemos tirar nossos sapatos, “porque o lugar em que estás é terra santa” (Êxodo 3:5). \n\n“Se a Bíblia ensina que há apenas um Deus, então como Deus pode ser composto por três pessoas?” As Escrituras declaram inequivocamente que há apenas um Deus. Provavelmente a visão cristã mais amplamente aceita sobre Deus é a “trindade.” A Divindade contém três pessoas distintas: Pai, Filho e Espírito Santo. Cada um é Deus (Efésios 4:6; Tito 2:13; Atos 5:3-4), ainda assim há um só Deus. A remoção de um destrói a unidade do todo.",
        "trinity-in-the-old-testament": "Trindade no Antigo Testamento",
        "trinity-in-the-new-testament": "Trindade no Novo Testamento",
        "trinity-in-the-new-testament.content": "Os escritos do Novo Testamento estão repletos desse conceito de um Deus com três pessoas unidas e plenamente divinas. O Deus triúno também pode ser encontrado no próprio evangelho. Em essência, lemos que Deus Pai amou tanto o mundo que enviou Deus Filho para que pudéssemos nascer de Deus Espírito (João 3:8, 13, 16, 17). O apóstolo Paulo escreveu que há três pessoas divinas: “Há um só corpo e um só Espírito, como também fostes chamados em uma só esperança da vossa vocação; um só Senhor, uma só fé, um só batismo, um só Deus e Pai de todos, que é sobre todos, e por todos, e em todos” (Efésios 4:4–6). \n\nPaulo frequentemente se referia às três pessoas distintas da Divindade. Veja, por exemplo, 2 Coríntios 13:14 e Hebreus 9:14. \n\nO Apocalipse começa apresentando as três pessoas da Divindade (Apocalipse 1:4–6). Além disso, vemos claramente três pessoas distintas no batismo de Jesus (Mateus 3:16-17). \n\nSe Jesus é a única pessoa na Divindade, de onde veio a voz que declarou: “Este é o Meu Filho amado”? Ele se dividiu em uma voz do céu, a pomba que desceu do céu e Seu corpo na margem do rio? Não. Isso não foi simplesmente um truque engenhoso de fumaça e espelhos sagrados, mas sim uma reunião régia revelando a verdade da trindade. E além disso, é através da autoridade compartilhada dessas três pessoas que somos comissionados a batizar. “Portanto, ide, e ensinai todas as nações, batizando-as em nome do Pai, e do Filho, e do Espírito Santo” (Mateus 28:19).",
        "trinity-one-meaning": "Trindade: Significado de “Um”",
        "trinity-one-meaning.content": "A maior parte da confusão sobre o número de seres que compõem a Divindade decorre de um simples mal-entendido da palavra “um.” Simplificando, “um” na Bíblia nem sempre significa quantidade numérica. Dependendo das Escrituras, “um” muitas vezes pode significar unidade. \n\nVemos esse princípio estabelecido muito cedo nas Escrituras. “Portanto deixará o homem a seu pai e a sua mãe e se unirá à sua mulher, e serão uma só carne” (Gênesis 2:24). “Uma só carne” aqui não significa que um casal casado se funde em um único ser humano após o casamento, mas sim que eles devem se unir em uma só família. Jesus orou para que os apóstolos fossem um, dizendo: “E a glória que Me deste, eu lhes dei, para que sejam um, assim como Nós somos um: Eu neles, e Tu em Mim; para que sejam perfeitos em um” (João 17:22, 23). \n\nDevemos ter em mente que, quando Moisés disse: “O Senhor é um,” Israel estava cercado por nações politeístas que adoravam muitos deuses, constantemente envolvidos em disputas e rivalidades (Deuteronômio 6:4), enquanto o Deus Criador é composto por três seres distintos que estão perfeitamente unidos em Sua missão de salvar e sustentar Suas criaturas. Assim como o Espírito está executando a vontade tanto do Pai quanto do Filho, é também a Sua vontade. \n\n“Porque três são os que dão testemunho no céu: o Pai, a Palavra e o Espírito Santo; e estes três são um” (1 João 5:7). É verdade que é um exercício mental compreender que um Deus (“Ele”) é também, e igualmente, “Eles.” Como uma corda com três fios unidos, as três pessoas do Pai, Filho e Espírito formam o único Deus.",
        "trinity-manifested-in-nature": "Trindade Manifestada na Natureza",
        "trinity-manifested-in-nature.content": "Embora não haja nada neste mundo que ilustre adequadamente Deus, Paulo declara que as “coisas invisíveis dele desde a criação do mundo” podem nos ajudar a entender “o seu eterno poder e a sua Divindade” (Romanos 1:20). A verdade de que Deus é uma “tri-unidade” de duas pessoas invisíveis (Pai e Espírito) e uma pessoa visível (Jesus) é evidente até mesmo na criação. \n\nO universo—composto por espaço, matéria (visível) e tempo \n- Espaço—requer comprimento, altura e largura \n- Tempo—uma tri-unidade de passado, presente (visível) e futuro \n- O homem—tem componentes físicos (visíveis), mentais e espirituais \n- Células—constituem-se de 3 partes principais: parede externa, citoplasma e núcleo (como a casca, clara e gema de um ovo) \n- Luz—constitui 3 raios principais ou grupos de comprimentos de onda (Cada raio tem sua própria função separada. O primeiro origina, o segundo ilumina e o terceiro consuma. O primeiro raio, muitas vezes chamado de luz invisível, não é visto nem sentido. O segundo é tanto visto quanto sentido. O terceiro não é visto, mas é sentido como calor.) \n\nNestes exemplos, cada um é separado e distinto em si mesmo. A remoção de qualquer componente resulta na destruição do todo. Da mesma forma, a Divindade contém 3 pessoas distintas: Pai, Filho e Espírito Santo. Cada um é Deus (Efésios 4:6; Tito 2:13; Atos 5:3-4), ainda assim há um só Deus. \n\nAté o santuário tinha 3 lugares: o Pátio, o Lugar Santo e o Lugar Santíssimo. Existem 3 estágios da salvação: justificação, santificação e glorificação. Em Isaías 6:3, os anjos ao redor do trono de Deus clamam “Santo, Santo, Santo” três vezes—uma vez pelo Pai, uma vez pelo Filho e uma vez pelo Espírito Santo."
    },
    "kb.bible-questions.trinity.trinity-in-the-old-testament": {
        "trinity-in-the-old-testament.content": "A crença na Trindade ensina que a Divindade é composta por 3 pessoas distintas que existiram juntas desde a eternidade passada e são nomeadas Pai, Filho (Jesus Cristo) e Espírito Santo. Cada um possui vida original, não derivada e não emprestada. Todos são igualmente Deus e são um em natureza, caráter e propósito. Não são três “deuses,” mas um Deus em uma combinação das três pessoas distintas. \n\nAlguns implicaram o trinitarianismo como heresia, alegando que a igreja medieval desviada foi a responsável por introduzi-lo pela primeira vez. \n\nNo entanto, o Antigo Testamento foi escrito muito antes da existência da igreja cristã e ensina que há 3 pessoas na Divindade. Em Isaías, o Redentor, que é Jesus Cristo no Novo Testamento (Gl 4:4-5), declara que o “Senhor Deus e Seu Espírito” são responsáveis por enviá-Lo em Sua missão de redenção (Is 48:16-17). Os nomes de Deus encontrados em Gênesis e em outros lugares nos revelam muito sobre o nosso Criador. “E Deus disse: Façamos o homem à nossa imagem, conforme a nossa semelhança” (Gn 1:26). A palavra hebraica aqui para Deus é Elohim. É um substantivo plural que é usado mais de 2.700 vezes no Antigo Testamento. Isso significa que os autores inspirados preferiam usar Elohim cerca de 10 vezes mais do que a forma singular “El” ao descrever Deus. Em Daniel 7:13, vemos uma imagem do Pai e do Filho como duas pessoas separadas. “Eu estava olhando nas visões da noite, e eis que vinha um como o Filho do Homem, vindo com as nuvens do céu! E dirigiu-se ao Ancião de Dias, e o fizeram chegar diante d'Ele.” O Filho do Homem, Jesus, é visto vindo diante do Ancião de Dias, Deus Pai."
    },
    "kb.resources": {
        "28-fundamental-beliefs": "Crenças Fundamentais"
    },
    "kb.resources.28-fundamental-beliefs": {
        "introduction": "Introdução",
        "introduction.content": "Os Adventistas do Sétimo Dia aceitam a Bíblia como seu único credo e sustentam certas crenças fundamentais como sendo os ensinamentos das Santas Escrituras. Essas crenças, conforme apresentadas aqui, constituem a compreensão e a expressão da igreja sobre o ensino das Escrituras. \n\nA revisão dessas declarações pode ser esperada em uma Sessão da Conferência Geral a cada cinco anos, sempre que a igreja for guiada pelo Espírito Santo a uma compreensão mais plena da verdade bíblica ou se uma linguagem melhor for encontrada para expressar esses ensinamentos da Santa Palavra de Deus. \n\nA expressão desses conceitos ajuda a fornecer uma visão geral do que esta denominação cristã acredita e pratica coletivamente. Juntas, essas doutrinas revelam um Deus que é o arquiteto do mundo. Em sabedoria, graça e amor infinito, Ele está ativamente trabalhando para restaurar um relacionamento com a humanidade que durará por toda a eternidade. \n\nAs 28 Crenças Fundamentais podem ser organizadas em seis categorias de doutrina: Deus, homem, salvação, a igreja, a vida cristã diária e eventos dos últimos dias (restauração).",
        "who-are-seventh-day-adventists": "Quem são os Adventistas Do Sétimo Dia?",
        "who-are-seventh-day-adventists.content": "Os Adventistas do Sétimo Dia são uma família global de cristãos que considera a Bíblia como a autoridade suprema.\n\nAs crenças adventistas do sétimo dia são destinadas a permearem toda a sua vida. Crescendo a partir das escrituras que pintam um retrato convincente de Deus, você é convidado a explorar, experimentar e conhecer Aquele que deseja nos tornar completos.\n\nPara saber mais, clique neste link: https://www.adventistas.org/pt/estudos-biblicos/",
        "1-holy-scriptures": "Escrituras Sagradas",
        "1-holy-scriptures.content": "As Santas Escrituras, Antigo e Novo Testamentos, são a Palavra escrita de Deus, dada por divina inspiração. \n\nOs autores inspirados falaram e escreveram conforme foram movidos pelo Espírito Santo. Nessa Palavra, Deus comprometeu-se com a humanidade a conhecimento necessário para a salvação. \n\nAs Santas Escrituras são a revelação suprema, autoritativa e infalível da Sua vontade. Elas são o padrão de caráter, o teste da experiência, o revelador definitivo das doutrinas e o registro confiável dos atos de Deus na história. \n\n(Por favor, leia e medite sobre estes versículos bíblicos—Salmo 119:105; Provérbios 30:5, 6; Isaías 8:20; João 17:17; 1 Tessalonicenses 2:13; 2 Timóteo 3:16, 17; Hebreus 4:12; 2 Pedro 1:20, 21.)",
        "2-the-trinity": "A Trindade",
        "2-the-trinity.content": "Há um só Deus: Pai, Filho e Espírito Santo, uma unidade de três Pessoas coeternas. \n\nDeus é imortal, todo-poderoso, onisciente, acima de tudo e sempre presente. Ele é infinito e além da compreensão humana, mas é conhecido através da Sua auto-revelação. \n\nDeus, que é amor, é para sempre digno de adoração, veneração e serviço por toda a criação. \n\n(Por favor, veja Gênesis 1:26; Deuteronômio 6:4; Isaías 6:8; Mateus 28:19; João 3:16; 2 Coríntios 1:21, 22; 13:14; Efésios 4:4-6; 1 Pedro 1:2.)",
        "3-god-the-father": "Deus Pai",
        "3-god-the-father.content": "Deus, o Pai eterno, é o Criador, Fonte, Sustentador e Soberano de toda a criação. Ele é justo e santo, misericordioso e gracioso, tardio em irar-se e abundante em amor e fidelidade. \n\nAs qualidades e poderes exibidos no Filho e no Espírito Santo são também aqueles do Pai. \n\n(Por favor, veja Gênesis 1:1; Deuteronômio 4:35; Salmo 110:1, 4; João 3:16; 14:9; 1 Coríntios 15:28; 1 Timóteo 1:17; 1 João 4:8; Apocalipse 4:11.)",
        "4-god-the-son": "Deus Filho (Jesus Cristo)",
        "4-god-the-son.content": "Deus, o Filho eterno, tornou-se encarnado em Jesus Cristo. Por meio Dele, todas as coisas foram criadas, o caráter de Deus é revelado, a salvação da humanidade é realizada e o mundo é julgado. \n\nEternamente verdadeiro Deus, Ele também se tornou verdadeiramente humano, Jesus, o Cristo. Foi concebido pelo Espírito Santo e nasceu da virgem Maria. Viveu e experimentou a tentação como um ser humano, mas exemplificou perfeitamente a justiça e o amor de Deus. \n\nPor meio de Seus milagres, Ele manifestou o poder de Deus e foi atestado como o Messias prometido. Ele sofreu e morreu voluntariamente na cruz por nossos pecados e em nosso lugar, ressuscitou dos mortos e ascendeu ao céu para ministrar no santuário celestial em nosso favor. \n\nEle voltará em glória para a libertação final de Seu povo e a restauração de todas as coisas. \n\n(Por favor, veja Isaías 53:4-6; Daniel 9:25-27; Lucas 1:35; João 1:1-3, 14; 5:22; 10:30; 14:1–3, 9, 13; Romanos 6:23; 1 Coríntios 15:3, 4; 2 Coríntios 3:18; 5:17-19; Filipenses 2:5–11; Colossenses 1:15-19; Hebreus 2:9-18; 8:1, 2.)",
        "5-god-the-holy-spirit": "Deus Espírito Santo",
        "5-god-the-holy-spirit.content": "Deus, o Espírito eterno, esteve ativo com o Pai e o Filho na Criação, encarnação e redenção. \n\nEle é tão pessoal quanto o Pai e o Filho. Inspirou os escritores das Escrituras. Ele encheu a vida de Cristo com poder. Ele atrai e convence os seres humanos, e aqueles que respondem, Ele renova e transforma à imagem de Deus. \n\nEnviado pelo Pai e pelo Filho para estar sempre com Seus filhos, Ele estende os dons espirituais à igreja, a capacita a testemunhar sobre Cristo e, em harmonia com as Escrituras, a conduz a toda a verdade. \n\n(Por favor, veja Gênesis 1:1, 2; 2 Samuel 23:2; Salmo 51:11; Isaías 61:1; Lucas 1:35; 4:18; João 14:16-18, 26; 15:26; 16:7-13; Atos 1:8; 5:3; 10:38; Romanos 5:5; 1 Coríntios 12:7-11; 2 Coríntios 3:18; 2 Pedro 1:21.)",
        "6-creation": "Criação",
        "6-creation.content": "Deus revelou nas Escrituras o relato autêntico e histórico de Sua atividade criativa. Ele criou o universo, e em uma recente criação de seis dias, o Senhor fez “os céus e a terra, o mar e tudo o que neles há” e descansou no sétimo dia. \n\nAssim, Ele estabeleceu o sábado como um memorial perpétuo do trabalho que realizou e completou durante seis dias literais que, juntamente com o sábado, constituem a mesma unidade de tempo que hoje chamamos de semana. \n\nO primeiro homem e a primeira mulher foram feitos à imagem de Deus como a obra-prima da Criação, recebendo domínio sobre o mundo e sendo encarregados da responsabilidade de cuidar dele. Quando o mundo foi concluído, era “muito bom”, declarando a glória de Deus. \n\n(Por favor, veja Gênesis 1-2; 5; 11; Êxodo 20:8-11; Salmo 19:1–6; 33:6, 9; 104; Isaías 45:12, 18; Atos 17:24; Colossenses 1:16; Hebreus 1:2; 11:3; Apocalipse 10:6; 14:7.)",
        "7-nature-of-humanity": "Natureza do Homem",
        "7-nature-of-humanity.content": "O homem e a mulher foram feitos à imagem de Deus, com individualidade, o poder e a liberdade de pensar e agir. Embora criados como seres livres, cada um é uma unidade indivisível de corpo, mente e espírito, dependente de Deus para a vida, a respiração e tudo mais. \n\nQuando nossos primeiros pais desobedeceram a Deus, negaram sua dependência d'Ele e caíram de sua alta posição. A imagem de Deus neles foi maculada e eles se tornaram sujeitos à morte. \n\nSeus descendentes compartilham dessa natureza caída e suas consequências. Nascem com fraquezas e tendências ao mal. Mas Deus em Cristo reconciliou o mundo consigo mesmo e, por meio de Seu Espírito, restaura em mortais arrependidos a imagem de seu Criador. Criados para a glória de Deus, são chamados a amá-Lo e a amar uns aos outros, e a cuidar do meio ambiente. \n\n(Por favor, veja Gênesis 1:26-28; 2:7, 15; 3; Salmo 8:4-8; 51:5, 10; 58:3; Jeremias 17:9; Atos 17:24-28; Romanos 5:12-17; 2 Coríntios 5:19, 20; Efésios 2:3; 1 Tessalonicenses 5:23; 1 João 3:4; 4:7, 8, 11, 20.)",
        "8-the-great-controversy": "O Grande Conflito",
        "8-the-great-controversy.content": "Toda a humanidade está agora envolvida em uma grande controvérsia entre Cristo e Satanás a respeito do caráter de Deus, Sua lei e Sua soberania sobre o universo. \n\nEsse conflito se originou no céu quando um ser criado, dotado de liberdade de escolha, em autoexaltação se tornou Satanás, o adversário de Deus, e levou uma parte dos anjos à rebelião. Ele introduziu o espírito de rebelião neste mundo quando levou Adão e Eva ao pecado. \n\nEsse pecado humano resultou na distorção da imagem de Deus na humanidade, na desordem do mundo criado e em sua eventual devastação no tempo do dilúvio global, conforme apresentado no relato histórico de Gênesis 1-11. \n\nObservado por toda a criação, este mundo se tornou a arena do conflito universal, a partir do qual o Deus do amor será, em última análise, vindicado. Para auxiliar Seu povo nesta controvérsia, Cristo envia o Espírito Santo e os anjos leais para guiar, proteger e sustentar os fiéis no caminho da salvação. \n\n(Por favor, veja Gênesis 3; 6-8; Jó 1:6-12; Isaías 14:12-14; Ezequiel 28:12-18; Romanos 1:19-32; 3:4; 5:12-21; 8:19-22; 1 Coríntios 4:9; Hebreus 1:14; 1 Pedro 5:8; 2 Pedro 3:6; Apocalipse 12:4-9.)",
        "9-the-life-death-and-resurrection-of-christ": "Vida Morte e Ressurreição de Cristo",
        "9-the-life-death-and-resurrection-of-christ.content": "Na vida de perfeita obediência de Cristo à vontade de Deus, em Seu sofrimento, morte e ressurreição, Deus providenciou o único meio de expiação para o pecado humano, de modo que aqueles que pela fé aceitam essa expiação possam ter vida eterna, e toda a criação possa compreender melhor o amor infinito e santo do Criador. \n\nEssa expiação perfeita vindica a justiça da lei de Deus e a graça de Seu caráter; condena nosso pecado e fornece o perdão. \n\nA morte de Cristo é substitutiva e expiatória, reconciliadora e transformadora. A ressurreição corporal de Cristo proclama o triunfo de Deus sobre as forças do mal e, para aqueles que aceitam a expiação, assegura a vitória final sobre o pecado e a morte. Declara a Senhorio de Jesus Cristo, diante de quem todo joelho no céu e na terra se dobrará. \n\n(Por favor, veja Gênesis 3:15; Salmo 22:1; Isaías 53; João 3:16; 14:30; Romanos 1:4; 3:25; 4:25; 8:3, 4; 1 Coríntios 15:3, 4, 20-22; 2 Coríntios 5:14, 15, 19-21; Filipenses 2:6-11; Colossenses 2:15; 1 Pedro 2:21, 22; 1 João 2:2; 4:10.)",
        "10-the-experience-of-salvation": "A Experiência da Salvação",
        "10-the-experience-of-salvation.content": "\"Na infinita amor e misericórdia, Deus fez de Cristo, que não conheceu pecado, um pecado por nós, para que, nEle, pudéssemos nos tornar a justiça de Deus. \n\nConduzidos pelo Espírito Santo, percebemos nossa necessidade, reconhecemos nossa pecaminosidade, nos arrependemos de nossas transgressões e exercitamos fé em Jesus como Salvador e Senhor, Substituto e Exemplo. Essa fé salvadora vem pelo poder divino da Palavra e é o dom da graça de Deus. \n\nPor meio de Cristo, somos justificados, adotados como filhos e filhas de Deus e libertos do domínio do pecado. Através do Espírito, nascemos de novo e somos santificados; o Espírito renova nossas mentes, escreve a lei de amor de Deus em nossos corações, e recebemos o poder para viver uma vida santa. \n\nPermanecendo nEle, nos tornamos participantes da natureza divina e temos a certeza da salvação agora e no juízo. \n\n(Por favor, veja Gênesis 3:15; Isaías 45:22; 53; Jeremias 31:31-34; Ezequiel 33:11; 36:25-27; Habacuque 2:4; Marcos 9:23, 24; João 3:3-8, 16; 16:8; Romanos 3:21-26; 8:1-4, 14-17; 5:6-10; 10:17; 12:2; 2 Coríntios 5:17-21; Gálatas 1:4; 3:13, 14, 26; 4:4-7; Efésios 2:4-10; Colossenses 1:13, 14; Tito 3:3-7; Hebreus 8:7-12; 1 Pedro 1:23; 2:21, 22; 2 Pedro 1:3, 4; Apocalipse 13:8.)\"",
        "11-growing-in-christ": "Crescimento em Cristo",
        "11-growing-in-christ.content": "\"Por Sua morte na cruz, Jesus triunfou sobre as forças do mal. Aquele que subjugou os espíritos demoníacos durante Seu ministério terrestre quebrou seu poder e assegurou sua condenação final. \n\nA vitória de Jesus nos dá vitória sobre as forças malignas que ainda buscam nos controlar, enquanto caminhamos com Ele em paz, alegria e certeza de Seu amor. Agora, o Espírito Santo habita em nós e nos capacita. Comprometidos continuamente com Jesus como nosso Salvador e Senhor, somos libertos do peso de nossos atos passados. \n\nNão vivemos mais na escuridão, no medo das forças malignas, na ignorância e no vazio de nossa antiga maneira de viver. Nesta nova liberdade em Jesus, somos chamados a crescer à semelhança de Seu caráter, comungando com Ele diariamente em oração, alimentando-nos de Sua Palavra, meditando nela e em Sua providência, cantando Seus louvores, reunindo-nos para adoração e participando da missão da Igreja. \n\nTambém somos chamados a seguir o exemplo de Cristo, ministrando com compaixão às necessidades físicas, mentais, sociais, emocionais e espirituais da humanidade. À medida que nos entregamos em serviço amoroso aos que nos rodeiam e testemunhamos Sua salvação, Sua presença constante conosco, através do Espírito, transforma cada momento e cada tarefa em uma experiência espiritual. \n\n(Por favor, veja 1 Crônicas 29:11; Salmo 1:1, 2; 23:4; 77:11, 12; Mateus 20:25-28; 25:31-46; Lucas 10:17-20; João 20:21; Romanos 8:38, 39; 2 Coríntios 3:17, 18; Gálatas 5:22-25; Efésios 5:19, 20; 6:12-18; Filipenses 3:7-14; Colossenses 1:13, 14; 2:6, 14, 15; 1 Tessalonicenses 5:16-18, 23; Hebreus 10:25; Tiago 1:27; 2 Pedro 2:9; 3:18; 1 João 4:4.)\"",
        "12-the-church": "A Igreja",
        "12-the-church.content": "A igreja é a comunidade de crentes que confessam Jesus Cristo como Senhor e Salvador. Em continuidade com o povo de Deus nos tempos do Antigo Testamento, somos chamados para sair do mundo e nos reunirmos para adoração, comunhão, instrução na Palavra, celebração da Santa Ceia, serviço à humanidade e para a proclamação mundial do evangelho.\n\nA igreja deriva sua autoridade de Cristo, que é a Palavra encarnada revelada nas Escrituras. A igreja é a família de Deus; adotados por Ele como filhos, seus membros vivem com base na nova aliança.\n\nA igreja é o corpo de Cristo, uma comunidade de fé da qual Cristo mesmo é a Cabeça. A igreja é a noiva pela qual Cristo morreu, para que Ele a santificasse e a limpasse.\n\nEm Seu retorno triunfante, Ele a apresentará a Si mesmo como uma igreja gloriosa, os fiéis de todas as eras, adquirida pelo Seu sangue, sem mancha ou ruga, mas santa e sem mácula.\n\n(Por favor, veja Gênesis 12:1-3; Êxodo 19:3-7; Mateus 16:13-20; 18:18; 28:19, 20; Atos 2:38-42; 7:38; 1 Coríntios 1:2; Efésios 1:22, 23; 2:19-22; 3:8-11; 5:23-27; Colossenses 1:17, 18; 1 Pedro 2:9.)",
        "13-the-remnant-and-its-mission": "O Remanescente e a Missão",
        "13-the-remnant-and-its-mission.content": "\"A igreja universal é composta por todos que realmente creem em Cristo, mas nos últimos dias, em um tempo de ampla apostasia, um remanescente foi chamado para guardar os mandamentos de Deus e a fé de Jesus. Este remanescente anuncia a chegada da hora do juízo, proclama a salvação através de Cristo e anuncia a aproximação de Sua segunda vinda. \n\nEsta proclamação é simbolizada pelos três anjos de Apocalipse 14; coincide com a obra de juízo no céu e resulta em um trabalho de arrependimento e reforma na terra. Cada crente é chamado a ter um papel pessoal neste testemunho mundial. \n\n(Por favor, veja Daniel 7:9-14; Isaías 1:9; 11:11; Jeremias 23:3; Miquéias 2:12; 2 Coríntios 5:10; 1 Pedro 1:16-19; 4:17; 2 Pedro 3:10-14; Judas 3, 14; Apocalipse 12:17; 14:6-12; 18:1-4.)\"",
        "14-unity-in-the-body-of-christ": "Unidade no Corpo de Cristo",
        "14-unity-in-the-body-of-christ.content": "\"A igreja é um só corpo com muitos membros, chamados de todas as nações, tribos, línguas e povos. \n\nEm Cristo, somos uma nova criação; distinções de raça, cultura, aprendizado e nacionalidade, assim como diferenças entre altos e baixos, ricos e pobres, homens e mulheres, não devem ser divisivas entre nós. Todos somos iguais em Cristo, que, por um só Espírito, nos uniu em uma comunhão com Ele e uns com os outros; devemos servir e ser servidos sem parcialidade ou reserva. \n\nAtravés da revelação de Jesus Cristo nas Escrituras, compartilhamos a mesma fé e esperança, e nos estendemos em um só testemunho a todos. Esta unidade tem sua fonte na unidade do Deus triúno, que nos adotou como Seus filhos. \n\n(Por favor, veja Salmos 133:1; Mateus 28:19, 20; João 17:20-23; Atos 17:26, 27; Romanos 12:4, 5; 1 Coríntios 12:12-14; 2 Coríntios 5:16, 17; Gálatas 3:27-29; Efésios 2:13-16; 4:3-6, 11-16; Colossenses 3:10-15.)\"",
        "15-baptism": "Batismo",
        "15-baptism.content": "Por meio do batismo, confessamos nossa fé na morte e ressurreição de Jesus Cristo e testemunhamos nossa morte para o pecado e nosso propósito de andar em novidade de vida. Assim, reconhecemos Cristo como Senhor e Salvador, tornamo-nos Seu povo e somos recebidos como membros por Sua igreja.\n\nO batismo é um símbolo de nossa união com Cristo, do perdão de nossos pecados e da nossa recepção do Espírito Santo.\n\nÉ realizado por imersão em água e depende de uma afirmação de fé em Jesus e de evidências de arrependimento do pecado. Segue-se à instrução nas Sagradas Escrituras e à aceitação de seus ensinamentos.\n\n(Por favor, veja Mateus 28:19, 20; Atos 2:38; 16:30-33; 22:16; Romanos 6:1-6; Gálatas 3:27; Colossenses 2:12, 13.)",
        "16-the-lord's-supper": "A Ceia do Senhor",
        "16-the-lord's-supper.content": "A Ceia do Senhor é uma participação nos emblemas do corpo e sangue de Jesus como uma expressão de fé n'Ele, nosso Senhor e Salvador.\n\nNesta experiência de comunhão, Cristo está presente para encontrar e fortalecer Seu povo. Ao participarmos, proclamamos alegremente a morte do Senhor até que Ele venha novamente.\n\nA preparação para a Ceia inclui autoexame, arrependimento e confissão. O Mestre ordenou o serviço de lavagem dos pés para significar a renovação da limpeza, expressar a disposição de servir uns aos outros com humildade cristã e unir nossos corações em amor.\n\nO serviço de comunhão é aberto a todos os cristãos crentes.\n\n(Por favor, veja Mateus 26:17-30; João 6:48-63; 13:1-17; 1 Coríntios 10:16, 17; 11:23-30; Apocalipse 3:20.)",
        "17-spiritual-gifts-and-ministries": "Dons e Ministérios Espirituais",
        "17-spiritual-gifts-and-ministries.content": "Deus concede a todos os membros de Sua igreja, em todas as épocas, dons espirituais que cada membro deve empregar em um ministério amoroso para o bem comum da igreja e da humanidade.\n\nDado pela agência do Espírito Santo, que distribui a cada membro como deseja, os dons fornecem todas as habilidades e ministérios necessários para que a igreja cumpra suas funções divinamente ordenadas.\n\nDe acordo com as Escrituras, esses dons incluem ministérios como fé, cura, profecia, proclamação, ensino, administração, reconciliação, compaixão e serviço e caridade autossacrificiais para a ajuda e encorajamento das pessoas.\n\nAlguns membros são chamados por Deus e dotados pelo Espírito para funções reconhecidas pela igreja em ministérios pastorais, evangelísticos e de ensino, particularmente necessários para equipar os membros para o serviço, edificar a igreja em maturidade espiritual e fomentar a unidade da fé e conhecimento de Deus.\n\nQuando os membros utilizam esses dons espirituais como mordomos fiéis da graça variada de Deus, a igreja é protegida da influência destrutiva de doutrinas falsas, cresce com um crescimento que vem de Deus e é edificada em fé e amor.\n\n(Por favor, veja Atos 6:1-7; Romanos 12:4-8; 1 Coríntios 12:7-11, 27, 28; Efésios 4:8, 11-16; 1 Timóteo 3:1-13; 1 Pedro 4:10, 11.)",
        "18-the-gift-of-prophecy": "O Dom de Profecia",
        "18-the-gift-of-prophecy.content": "As Escrituras testemunham que um dos dons do Espírito Santo é a profecia.\n\nEsse dom é uma marca identificadora da igreja remanescente, e acreditamos que se manifestou no ministério de Ellen G. White. Seus escritos falam com autoridade profética e fornecem conforto, orientação, instrução e correção à igreja.\n\nEles também deixam claro que a Bíblia é o padrão pelo qual todo ensino e experiência devem ser testados.\n\n(Por favor, veja Números 12:6; 2 Crônicas 20:20; Amós 3:7; Joel 2:28, 29; Atos 2:14-21; 2 Timóteo 3:16, 17; Hebreus 1:1-3; Apocalipse 12:17; 19:10; 22:8, 9.)",
        "19-the-law-of-god": "A Lei de Deus",
        "19-the-law-of-god.content": "Os grandes princípios da lei de Deus estão embodied nos Dez Mandamentos e exemplificados na vida de Cristo. Eles expressam o amor, a vontade e os propósitos de Deus em relação à conduta humana e aos relacionamentos, e são vinculativos para todas as pessoas em todas as épocas.\n\nEsses preceitos são a base da aliança de Deus com Seu povo e o padrão no juízo de Deus. Através da ação do Espírito Santo, eles apontam o pecado e despertam um senso de necessidade por um Salvador.\n\nA salvação é toda pela graça e não por obras, e seu fruto é a obediência aos Mandamentos.\n\nEssa obediência desenvolve o caráter cristão e resulta em um senso de bem-estar. É evidência do nosso amor pelo Senhor e da nossa preocupação com nossos semelhantes. A obediência da fé demonstra o poder de Cristo para transformar vidas e, portanto, fortalece o testemunho cristão.\n\n(Por favor, veja Êxodo 20:1-17; Deuteronômio 28:1-14; Salmos 19:7-14; 40:7, 8; Mateus 5:17-20; 22:36-40; João 14:15; 15:7-10; Romanos 8:3, 4; Efésios 2:8-10; Hebreus 8:8-10; 1 João 2:3; 5:3; Apocalipse 12:17; 14:12.)",
        "20-the-sabbath": "O Sábado",
        "20-the-sabbath.content": "O Criador gracioso, após os seis dias da Criação, descansou no sétimo dia e instituiu o sábado para todas as pessoas como um memorial da Criação.\n\nO quarto mandamento da lei imutável de Deus requer a observância deste sábado do sétimo dia como o dia de descanso, adoração e ministério, em harmonia com o ensino e a prática de Jesus, o Senhor do Sábado.\n\nO sábado é um dia de comunhão deliciosa com Deus e uns com os outros. É um símbolo da nossa redenção em Cristo, um sinal da nossa santificação, um token da nossa lealdade e um prenúncio do nosso futuro eterno no reino de Deus.\n\nO sábado é o sinal perpétuo de Deus da Sua aliança eterna entre Ele e Seu povo. A observância alegre deste tempo santo, do pôr do sol ao pôr do sol, é uma celebração dos atos criativos e redentores de Deus.\n\n(Por favor, veja Gênesis 2:1-3; Êxodo 20:8-11; 31:13-17; Levítico 23:32; Deuteronômio 5:12-15; Isaías 56:5, 6; 58:13, 14; Ezequiel 20:12, 20; Mateus 12:1-12; Marcos 1:32; Lucas 4:16; Hebreus 4:1-11.)",
        "21-stewardship": "Mordomia",
        "21-stewardship.content": "Somos mordomos de Deus, confiados a Ele com tempo e oportunidades, habilidades e posses, e as bênçãos da terra e seus recursos. Somos responsáveis a Ele pelo uso adequado desses recursos.\n\nReconhecemos a propriedade de Deus por meio de um serviço fiel a Ele e aos nossos semelhantes, e devolvendo o dízimo e dando ofertas para a proclamação do Seu evangelho e para o apoio e crescimento da Sua igreja.\n\nA mordomia é um privilégio que Deus nos concede para nutrir o amor e a vitória sobre o egoísmo e a avareza. Os mordomos se alegram com as bênçãos que chegam a outros como resultado de sua fidelidade.\n\n(Por favor, veja Gênesis 1:26-28; 2:15; 1 Crônicas 29:14; Ageu 1:3-11; Malaquias 3:8-12; Mateus 23:23; Romanos 15:26, 27; 1 Coríntios 9:9-14; 2 Coríntios 8:1-15; 9:7.)",
        "22-christian-behavior": "Conduta Cristã",
        "22-christian-behavior.content": "Somos chamados a ser pessoas piedosas que pensam, sentem e agem em harmonia com os princípios bíblicos em todos os aspectos da vida pessoal e social.\n\nPara que o Espírito recrie em nós o caráter do nosso Senhor, devemos nos envolver apenas em atividades que produzam pureza, saúde e alegria semelhantes às de Cristo em nossas vidas. Isso significa que nosso divertimento e entretenimento devem atender aos mais altos padrões de gosto e beleza cristã.\n\nReconhecendo as diferenças culturais, nossa vestimenta deve ser simples, modesta e limpa, condizente com aqueles cuja verdadeira beleza não consiste em adornos exteriores, mas no ornamento imperecível de um espírito gentil e tranquilo.\n\nIsso também significa que, como nossos corpos são templos do Espírito Santo, devemos cuidar deles de forma inteligente. Juntamente com exercício e descanso adequados, devemos adotar a dieta mais saudável possível e nos abster dos alimentos impuros identificados nas Escrituras. Como as bebidas alcoólicas, o tabaco e o uso irresponsável de drogas e narcóticos são prejudiciais aos nossos corpos, devemos nos abster deles também.\n\nEm vez disso, devemos nos envolver em tudo o que traz nossos pensamentos e corpos à disciplina de Cristo, que deseja nosso bem-estar, alegria e bondade.\n\n(Por favor, veja Gênesis 7:2; Êxodo 20:15; Levítico 11:1-47; Salmos 106:3; Romanos 12:1, 2; 1 Coríntios 6:19, 20; 10:31; 2 Coríntios 6:14-7:1; 10:5; Efésios 5:1-21; Filipenses 2:4; 4:8; 1 Timóteo 2:9, 10; Tito 2:11, 12; 1 Pedro 3:1-4; 1 João 2:6; 3 João 2.)",
        "23-marriage-and-the-family": "Matrimônio e Família",
        "23-marriage-and-the-family.content": "O casamento foi divinamente estabelecido no Éden e afirmado por Jesus como uma união vitalícia entre um homem e uma mulher em companhia amorosa.\n\nPara o cristão, o compromisso matrimonial é diante de Deus, bem como em relação ao cônjuge, e deve ser celebrado apenas entre um homem e uma mulher que compartilham uma fé comum. O amor mútuo, a honra, o respeito e a responsabilidade são o tecido desta relação, que deve refletir o amor, a santidade, a proximidade e a permanência do relacionamento entre Cristo e Sua igreja.\n\nQuanto ao divórcio, Jesus ensinou que a pessoa que se divorcia de um cônjuge, exceto por fornicação, e se casa com outro, comete adultério. Embora algumas relações familiares possam não alcançar o ideal, um homem e uma mulher que se comprometem plenamente um com o outro em Cristo através do casamento podem alcançar a unidade amorosa sob a orientação do Espírito e o cuidado da igreja.\n\nDeus abençoa a família e pretende que seus membros se ajudem mutuamente em direção à maturidade completa. O aumento da proximidade familiar é uma das marcas da mensagem evangélica final.\n\nOs pais devem educar seus filhos para amar e obedecer ao Senhor. Por meio de seu exemplo e de suas palavras, eles devem ensiná-los que Cristo é um guia amoroso, terno e atencioso, que deseja que se tornem membros de Seu corpo, a família de Deus, que abraça tanto pessoas solteiras quanto casadas.\n\n(Por favor, veja Gênesis 2:18-25; Êxodo 20:12; Deuteronômio 6:5-9; Provérbios 22:6; Malaquias 4:5, 6; Mateus 5:31, 32; 19:3-9, 12; Marcos 10:11, 12; João 2:1-11; 1 Coríntios 7:7, 10, 11; 2 Coríntios 6:14; Efésios 5:21-33; 6:1-4.)",
        "24-christ's-ministry-in-the-heavenly-sanctuary": "O Ministério de Cristo no Santuário Celestial",
        "24-christ's-ministry-in-the-heavenly-sanctuary.content": "Há um santuário no céu, o verdadeiro tabernáculo que Deus estabeleceu, não os humanos. Nele, Cristo ministra em nosso nome, tornando disponíveis aos crentes os benefícios de Seu sacrifício expiatório oferecido uma vez por todas na cruz.\n\nNa Sua ascensão, Ele foi inaugurado como nosso grande Sumo Sacerdote e começou Seu ministério intercessor, tipificado pelo trabalho do sumo sacerdote no lugar santo do santuário terrestre.\n\nEm 1844, ao final do período profético de 2300 dias, Ele entrou na segunda e última fase de Seu ministério expiatório, tipificada pelo trabalho do sumo sacerdote no lugar santíssimo.\n\nÉ um trabalho de juízo investigativo, tipificado pela purificação do santuário no Dia da Expiação. Isso revela às inteligências celestiais quem entre os mortos está dormindo em Cristo e, portanto, nEle, é considerado digno de ter parte na primeira ressurreição.\n\nTambém torna manifesto quem entre os vivos está permanecendo em Cristo, guardando os mandamentos de Deus e a fé de Jesus, e nEle, portanto, está pronto para a tradução em Seu reino eterno.\n\nEste juízo vindica a justiça de Deus em salvar aqueles que creem em Jesus. Declara que aqueles que permaneceram leais a Deus receberão o reino. A conclusão deste ministério de Cristo marcará o fim da probatória humana antes da Segunda Vinda.\n\n(Por favor, veja Levítico 16; Números 14:34; Ezequiel 4:6; Daniel 7:9-27; 8:13, 14; 9:24-27; Hebreus 1:3; 2:16, 17; 4:14-16; 8:1-5; 9:11-28; 10:19-22; Apocalipse 8:3-5; 11:19; 14:6, 7; 20:12; 14:12; 22:11, 12.)",
        "25-the-second-coming-of-christ": "A Segunda Vinda De Cristo",
        "25-the-second-coming-of-christ.content": "A segunda vinda de Cristo é a bendita esperança da igreja, o grandioso clímax do evangelho.\n\nA vinda do Salvador será literal, pessoal, visível e mundial. Quando Ele retornar, os justos mortos serão ressuscitados e, juntamente com os justos vivos, serão glorificados e levados ao céu, mas os ímpios morrerão.\n\nO quase completo cumprimento da maioria das linhas proféticas, juntamente com a condição atual do mundo, indica que a vinda de Cristo está próxima. O momento desse evento não foi revelado, e, portanto, somos exortados a estarmos prontos a todo momento.\n\n(Por favor, veja Mateus 24; Marcos 13; Lucas 21; João 14:1-3; Atos 1:9-11; 1 Coríntios 15:51-54; 1 Tessalonicenses 4:13-18; 5:1-6; 2 Tessalonicenses 1:7-10; 2:8; 2 Timóteo 3:1-5; Tito 2:13; Hebreus 9:28; Apocalipse 1:7; 14:14-20; 19:11-21.)",
        "26-death-and-resurrection": "Morte e Ressurreição",
        "26-death-and-resurrection.content": "O salário do pecado é a morte. Mas Deus, que é o único imortal, concederá a vida eterna aos Seus redimidos.\n\nAté aquele dia, a morte é um estado inconsciente para todas as pessoas. Quando Cristo, que é a nossa vida, aparecer, os justos ressuscitados e os justos vivos serão glorificados e arrebatados para encontrar o Senhor.\n\nA segunda ressurreição, a ressurreição dos ímpios, ocorrerá mil anos depois.\n\n(Por favor, veja Jó 19:25-27; Salmos 146:3, 4; Eclesiastes 9:5, 6, 10; Daniel 12:2, 13; Isaías 25:8; João 5:28, 29; 11:11-14; Romanos 6:23; 1 Coríntios 15:51-54; Colossenses 3:4; 1 Tessalonicenses 4:13-17; 1 Timóteo 6:15; Apocalipse 20:1-10.)",
        "27-the-millennium-and-the-end-of-sin": "O Milênio e o Fim do Pecado",
        "27-the-millennium-and-the-end-of-sin.content": "O milênio é o reinado de mil anos de Cristo com Seus santos no céu entre a primeira e a segunda ressurreição.\n\nDurante esse tempo, os ímpios mortos serão julgados; a terra ficará totalmente desolada, sem habitantes humanos vivos, mas ocupada por Satanás e seus anjos.\n\nAo final, Cristo, com Seus santos e a Cidade Santa, descerá do céu para a terra. Os ímpios mortos serão ressuscitados e, junto com Satanás e seus anjos, cercarão a cidade, mas o fogo de Deus os consumirá e purificará a terra.\n\nO universo será, assim, libertado do pecado e dos pecadores para sempre.\n\n(Por favor, veja Jeremias 4:23-26; Ezequiel 28:18, 19; Malaquias 4:1; 1 Coríntios 6:2, 3; Apocalipse 20; 21:1-5.)",
        "28-the-new-earth": "A Nova Terra",
        "28-the-new-earth.content": "Na nova terra, na qual habita a justiça, Deus proporcionará um lar eterno para os redimidos e um ambiente perfeito para a vida eterna, amor, alegria e aprendizado em Sua presença. Pois aqui Deus mesmo habitará com Seu povo, e o sofrimento e a morte terão passado.\n\nA grande controvérsia terá terminado, e o pecado não existirá mais. Todas as coisas, animadas e inanimadas, declararão que Deus é amor; e Ele reinará para sempre. Amém.\n\n(Por favor, veja Isaías 35; 65:17-25; Mateus 5:5; 2 Pedro 3:13; Apocalipse 11:15; 21:1-7; 22:1-5.)"
    },
    "kb.links": {
        "bible-marking-plan": "Bible Plan",
        "bible-marking-plan.content": "Oi! Fico feliz que você esteja interessado em ler a sua Bíblia. Aqui está um plano de marcação da Bíblia: https://play.google.com/store/apps/details?id=org.adventistas.bibliaplan&pcampaignid=web_share eu oro para que seja útil em sua leitura da Bíblia e para seu crescimento espiritual também. Que Deus te guie e te abençoe.",
        "steps-to-christ": "Caminho A Cristo",
        "steps-to-christ.content": "Obrigado pelo seu desejo de dar um passo mais perto de Jesus. Estou feliz em compartilhar com você os links para o eBook de Passos para Cristo:\n\nPDF: https://cdn.centrowhite.org.br/home/uploads/2022/11/Caminho-a-Cristo.pdf ou\nEpub: https://ellenwhite.cpb.com.br/\n\nContinue crescendo em Cristo!",
        "great-controversy": "A Marca da Besta/O Grande Conflito",
        "great-controversy.content": "O livro Grande Conflito é um livro muito importante que nos ajuda a entender a batalha entre o bem e o mal, e as profecias. Esperamos que este e-book, disponível em diferentes formatos, seja útil para a sua caminhada espiritual. Veja os links abaixo:\n\nPDF: https://cdn.centrowhite.org.br/home/uploads/2022/11/O-Grande-Conflito.pdf\nEpub: https://ellenwhite.cpb.com.br/\n\nDeus te abençoe!",
        "hope-for-troubled-times": "Esperança Além da Crise",
        "hope-for-troubled-times.content": "Nosso mundo está cheio de problemas. Muitas pessoas estão em busca de esperança, especialmente nos dias de hoje. Oramos para que este livro, intitulado Esperança Além da Crise, ajude você a encontrar esperança em Jesus. Sinta-se à vontade para baixá-lo aqui: http://deptos.adventistas.org.s3.amazonaws.com/evangelismo/pt/impacto-esperanca/2021/livro-esperanca-alem-da-crise.pdf e nos avise como este livro ajuda em seu crescimento espiritual pessoal. Esperamos ouvir de você em breve. Bênçãos!",
        "humble-hero": "O Libertador",
        "humble-hero.content": "Oi. Obrigado pelo seu interesse em ler um livro que fala sobre nosso humilde Herói. Aqui está o link para o livro, que espero que o aproxime d'Ele: https://pt-static.z-dn.net/files/df5/bf8f559820d3657d621a3af89ac5087c.pdf\n\nQue este Herói o salve da batalha que você pode estar enfrentando agora. Que Deus te Abençoe!",
        "resurrection-chart": "Gráfico da Ressurreição",
        "resurrection-chart.content": "Oi! Louvado seja o Senhor pelo seu interesse em entender melhor as profecias da Bíblia. Aqui está um gráfico: http://bibliamais.adventistas.org.s3.amazonaws.com/BSO/2300-tardes-y-mananaspt/index.html que esperamos que seja útil para você. Sinta-se à vontade para nos enviar uma mensagem se tiver perguntas sobre isso. Deus te abençoe!",
        "prophetic-symbols-chart": "Tabela de símbolos proféticos",
        "prophetic-symbols-chart.content": "Você está se perguntando quais são os sinais da Sua breve vinda? Aqui está um gráfico de símbolos proféticos: https://downloads.adventistas.org/pt/associacao-ministerial/estudos-biblicos/cartao-tabela-de-conversao-profetica/ que espero que seja útil para você encontrar uma resposta. Deus te abençoe!",
        "more-books": "Mais Livros",
        "more-books.content": "Você está procurando mais livros que possam lhe dar esperança e aproximá-lo do Salvador? Sinta-se à vontade para visitar os seguintes sites: https://ellenwhite.cpb.com.br/ https://downloads.adventistas.org/pt/kits/livros/ https://centrowhite.org.br/downloads/ebooks/ https://centrowhite.org.br/downloads/audiobooks/ e continue crescendo na fé. Graça e Paz!",
        "the-great-controvery-website": "",
        "the-great-controvery-website.content": "",
        "bible-reading-plan": "",
        "bible-reading-plan.content": "",
        "chart-link-end-time-events": "",
        "chart-link-end-time-events.content": "",
        "chart-of-prophetic-symbols": "",
        "chart-of-prophetic-symbols.content": "",
        "introduction-of-pagan-practices": "",
        "introduction-of-pagan-practices.content": "",
        "prophecies-of-hope-youtube-links": "",
        "prophecies-of-hope-youtube-links.content": "",
        "human-sexuality-issues": "",
        "human-sexuality-issues.content": ""
    },
    "kb.intro-to-prayers": {
        "option-1": "",
        "option-1.content": "",
        "option-2": "",
        "option-2.content": "",
        "option-3": "",
        "option-3.content": "",
        "option-4": "",
        "option-4.content": "",
        "option-5": "",
        "option-5.content": ""
    }
}