{
    "kb": {
        "greetings": "Приветствие",
        "prayer-requests": "Молитвенные просьбы",
        "bible-questions": "Библейские вопросы",
        "resources": "Ресурсы",
        "links": "Ссылки для Обратной Связи"
    },
    "kb.greetings": {
        "general": "Общее Введение",
        "general.content": "Привет, {контакт}. Спасибо, что обратились к нам. Меня зовут {пользователь}, и я один из волонтеров Адвентистского Всемирного Радио. Как ваши дела? Могу ли я помолиться за вас, или вам нужна помощь с библейским ответом? Не стесняйтесь, дайте мне знать.",
        "short": "Краткое Введение",
        "short.content": "Привет, {контакт}! Меня зовут {пользователь}. Рад познакомиться! Если у вас есть вопросы по Библии, или молитвенные просьбы, дайте мне знать.",
        "prayer": "Молитвенное Введение",
        "prayer.content": "Привет, {контакт}. Спасибо, что обратились к нам с просьбой о молитве. Меня зовут {пользователь}, и я рад быть вашим молитвенным партнером. Пожалуйста, позвольте мне помолиться с вами сейчас.",
        "first-message": "Первое сообщение",
        "first-message.content": "Привет",
        "follow-up-1": "",
        "follow-up-1.content": "",
        "follow-up-2": "",
        "follow-up-2.content": ""
    },
    "kb.prayer-requests": {
        "prayers": "Молитвы",
        "promises": "Обещания",
        "songs": "Песни",
        "intro-to-prayers": "Введение в молитву"
    },
    "kb.prayer-requests.prayers": {
        "healing": "Исцеление",
        "comfort": "Комфорт",
        "marriage": "Брак",
        "family": "Семья"
    },
    "kb.prayer-requests.prayers.healing": {
        "god-restores": "Бог Обновляет",
        "god-restores.content": "Мы славим Тебя Господь, за то что ты Животворец. Пока враги приходят чтобы разрушить,  Ты приносишь исцеление на своих крыльях! Мы славим тебя за то, что исцеляешь наши раны.\n\"А тебе принесу Я исцеление и раны твои излечу, — это Господа слово.\"\nИеремия 30:17",
        "god-hears": "Бог слышит",
        "god-hears.content": "Мы славим Тебя, Господь, что всякий раз, когда мы взываем к Тебе в наших страданиях, Ты отвечаешь. На самом деле, еще до того как мы обращаемся к Тебе, Ты уже слышал наши молитву! Поэтому наши физические и духовные сражения не застают тебя в расплох! \n\"К Господу воззвал я в страдании моем, и Он услышал меня.\"\nПсалтырь 119:1",
        "nothing-too-hard": "Нет ничего невозможного",
        "nothing-too-hard.content": "Мы славим Тебя, Господь, что Ты наш Великий Врач и Целитель. Нет ничего, что ты не мог бы исцелить, будь то болезни, недуги, тяжелые диагнозы или духовные проблем! Ты можешь воскресить мертвого и дать ему жизнь! \n\"Прославь и возблагодари Господа, душа моя, и не забывай всех благодеяний Его. Все грехи твои Он прощает,\nисцеляет все недуги твои, жизнь твою от могилы избавляет,\nлюбовью и нежностью Своей венчает тебя.\"\nПсалтирь 102:2-4"
    },
    "kb.prayer-requests.prayers.comfort": {
        "perfect-peace": "Совершенный Мир",
        "perfect-peace.content": "Мы славим Тебя, Господи, что Ты наш совершенный Мир! Ты научи нас как держать фокус на Тебе. Научи как не впадать в искушения, которые делают нас ожесточенными, и помоги нам отдавать наше горе и слезы Тебе.\n\"Тем, кто тверд в вере, Ты даруешь совершенный покой, ибо на Тебя они уповают. Уповайте на Господа всегда, ибо Господь Бог — вечная твердыня.\"\nИсайя 26:3-4",
        "broken-heart": "Разбитое Сердце",
        "broken-heart.content": "Мы славим Тебя, Господь, что Ты укрепляешь нас своим Словом. Нам нужна сила сегодня, Господь. Наши сердца тяжелы и разбиты. Но мы славим Тебя за то, что Ты близок к разбитым сердцам! \n\"Жертва Богу — дух сокрушенный; сердца сокрушенного, кающегося Ты не отвергнешь, Боже.\"\nПсалтирь 51:19",
        "never-alone": "Никогда не одинок",
        "never-alone.content": "Мы славим Тебя, Господь, за то, что Ты рядом. Мы славим Тебя за Твои объятия любви, которые окружают, держат и несут нас. Мы славим Тебя за обетование, что Ты никогда не оставишь и не покинешь нас. Мы держимся за Тебя! Пожалуйста, исцели наши сердца! \n\n«Да даст вам, по богатству славы Своей, крепко утвердиться Духом Его во внутреннем человеке». \nК Ефесянам 3:16"
    },
    "kb.prayer-requests.prayers.marriage": {
        "show-love": "Проявляйте любовь",
        "show-love.content": "Мы славим Тебя, Господь, за то, что Ты явил нам величайший пример бескорыстной и безусловной любви! У нас нет такой любви от природы, Господь. Но мы знаем, что Ты можешь дать нам эту любовь! Научи нас любить своего супруга так, как любишь Ты! \n«Любовь долготерпит, милосердствует, любовь не завидует, любовь не превозносится, не гордится, не бесчинствует, не ищет своего, не раздражается, не мыслит зла, не радуется неправде, а сорадуется истине; все покрывает, всему верит, всего надеется, все переносит. Любовь никогда не перестает, хотя и пророчества прекратятся, и языки умолкнут, и знание упразднится». \n1-е Коринфянам 13:4-8",
        "kind-words": "Добрые слова",
        "kind-words.content": "Мы славим Тебя, Господь, за то, что Ты дал нам два уха и один рот, а значит, мы должны слушать вдвое больше, чем говорить. Помоги нам не жаловаться без нужды, не критиковать, не упрекать и не ранить нашего супруга словами. Помоги нам использовать наши слова, чтобы назидать и ободрять его. \n«Золотые яблоки в серебряных прозрачных сосудах — слово, сказанное прилично». \nПритчи 25:11",
        "serve-another": "Служите друг другу",
        "serve-another.content": "Мы славим Тебя, Господь, за то, что Ты показал нам пример того, что значит служить. Помоги нам не искать служения себе, но стремиться первыми служить своему супругу! Пожалуйста, сделай наш дом частицей рая на земле. Научи нас так сильно любить и уважать нашего супруга, чтобы он никогда не искал любви в объятиях другого. \n«И кто хочет между вами быть первым, да будет вам рабом». \nОт Матфея 20:27"
    },
    "kb.prayer-requests.prayers.family": {
        "love": "Любовь",
        "love.content": "Дорогой Небесный Отец, мы славим и благодарим Тебя за Твою вечную любовь. Мы благодарим Тебя за дар семьи. Мы благодарим Тебя за то, что благодаря Твоей любви мы способны любить других. Мы молим, чтобы Ты помог нам быть добрыми друг к другу, проявляя милость, прощение и понимание. Помоги нам делиться любовью, которой Ты так щедро поделился с нами. Как семья, помоги нам относиться друг к другу с состраданием. Укажи нам, в чем наши сердца нуждаются в изменении или покаянии. Пусть мы так же свободно прощаем нашу семью и друзей, как Ты свободно прощаешь нас. Обо всем этом мы молимся во имя Иисуса. Аминь. \n\n«Но будьте друг ко другу добры, сострадательны, прощайте друг друга, как и Бог во Христе простил вас».\nК Ефесянам 4:32",
        "peace": "Мир",
        "peace.content": "Мы славим и благодарим Тебя, за то, что Ты Бог мира. Мы благодарим Тебя за то, что даже когда Земля дрожит от страха, мы можем быть спокойными и знать, что Ты – Бог. Ничего не может отделить нас от Тебя. Мы славим Тебя за Твою защиту и милость. И пока мы молимся Тебе сейчас, помоги нам в наших семьях фокусировать наши сердца и разумы на Тебе. Дай нам Свой совершенный мир. Мы верим, что ни смотря ни на что ты будешь с нами на всем пути. Во имя Иисуса мы молим Тебя, Аминь.\n\n\"Да благословит тебя Господь и сохранит тебя, да воссияет над тобою лик Господень и милость Его да явится тебе, да обратит Господь взор Свой на тебя и даст тебе мир!\"\nЧисла 6:24-26",
        "harmony": "Гармония",
        "harmony.content": "Мы славим тебя, Отец, за то, что ты Бог любви и порядка. Дорогой Господь, мы молимся чтобы в нашей семье появилось искреннее желание жить в гармонии и единстве друг с другом. Даруй нашим сердцам любви, чтобы мы могли жить в совершенном единстве друг с другом. Научи, и помоги нам заботиться о членах нашей семьи, и прощать другим их ошибки. Мы просим об этом смиренно, во имя Иисуса, Аминь.\n\n\"Будьте терпимы взаимно и прощайте друг друга, если есть у вас повод для недовольства; и прощать вы должны так же, как Господь вас простил. А сверх того в любовь облекитесь : она всё доброе связывает и к совершенству ведет.\"\nПослание в Колоссы 3:13-14"
    },
    "kb.prayer-requests.promises": {
        "financial-issues": "Финансовые Проблемы",
        "guidance": "Руководство",
        "strength": "Сила",
        "peace": "Покой",
        "freedom": "Свобода",
        "loneliness": "Одиночество",
        "protection": "Защита",
        "help": "Помощь",
        "god-is-faithful": "Бог верен",
        "christian-life": "Христианская жизнь"
    },
    "kb.prayer-requests.promises.financial-issues": {
        "ask-god": "Спроси Господа",
        "ask-god.content": "\"Доныне вы ничего не просили во имя Мое; просите, и получите, чтобы радость ваша была совершенна.\"\n\nИоанна 16:24",
        "god-blesses": "Бог благословляет",
        "god-blesses.content": "\"Господь помнит нас, благословляет [нас], благословляет дом Израилев, благословляет дом Ааронов\"\n\nПсалтирь 115:12",
        "god-is-concerned": "Бог беспокоится о вас",
        "god-is-concerned.content": "\"Все заботы ваши возложите на Него, ибо Он печется о вас.\"\n\n1 Петра 5:7"
    },
    "kb.prayer-requests.promises.guidance": {
        "need-wisdom": "Нужна Мудрость",
        "need-wisdom.content": "\"Если же у кого из вас недостает мудрости, да просит у Бога, дающего всем просто и без упреков, --и дастся ему.\"\n\nИакова 1:5",
        "god-teaches": "Господь учит",
        "god-teaches.content": "\"Кто есть человек, боящийся Господа? Ему укажет Он путь, который избрать.\" \n\nПсалтирь 25:12",
        "continual-guidance": "Постоянное Руководство ",
        "continual-guidance.content": "\"..и будет Господь вождем твоим всегда...\"\n\nИсаия 58:11"
    },
    "kb.prayer-requests.promises.strength": {
        "nothing-is-impossible": "Нет ничего невозможного",
        "nothing-is-impossible.content": "\"Все могу в укрепляющем меня Иисусе Христе.\"\n\nФилиппийцам 4:13",
        "god-strengthens": "Бог укрепляет",
        "god-strengthens.content": "\"...не бойся, ибо Я с тобою; не смущайся, ибо Я Бог твой; Я укреплю тебя, и помогу тебе, и поддержу тебя десницею правды Моей.\"\n\nИсайя 41:10",
        "strength-in-trouble": "Сила в скорби",
        "strength-in-trouble.content": "\"От Господа спасение праведникам, Он-защита их во время скорби. \"\n\nПсалтирь 37:39"
    },
    "kb.prayer-requests.promises.peace": {
        "listening-to-god-brings-peace": "Послушание Богу приносит покой",
        "listening-to-god-brings-peace.content": "\"..а слушающий меня будет жить безопасно и спокойно, не страшась зла'. \"\n\nПритчи 1:33",
        "rest": "Отдых",
        "rest.content": "\"Придите ко Мне все труждающиеся и обремененные, и Я успокою вас\"\n\nМатфея 11:28",
        "peace-and-trust-in-god": "Покой и Вера в Бог",
        "peace-and-trust-in-god.content": "\"Твердого духом Ты хранишь в совершенном мире, ибо на Тебя уповает он.\"\n\nИсаия 26:3"
    },
    "kb.prayer-requests.promises.freedom": {
        "conquerors": "Завоеватели",
        "conquerors.content": "\"Но все сие преодолеваем силою Возлюбившего нас.\"\n\nРимлянам 8:37",
        "rescue-from-temptation": "Спасение от Искушения",
        "rescue-from-temptation.content": "\"..то, конечно, знает Господь, как избавлять благочестивых от искушения..\"\n\n2 Петра 2:9",
        "freedom-from-satan": "Свобода от Сатаны",
        "freedom-from-satan.content": "\"Итак покоритесь Богу; противостаньте диаволу, и убежит от вас.\"\n\nИакова 4:7"
    },
    "kb.prayer-requests.promises.loneliness": {
        "not-forsaken": "Не оставленный",
        "never-leave-you": "Никогда не покинет тебя",
        "never-leave-you.content": "\"Горы сдвинутся и холмы поколеблются, --а милость Моя не отступит от тебя, и завет мира Моего не поколеблется, говорит милующий тебя Господь.\"\n\nИсаия 54:10",
        "draw-near": "Приблизьтесь",
        "draw-near.content": "\"Приблизьтесь к Богу, и приблизится к вам..\"\n\nИакова 4:8",
        "god-is-present": "Господь присутствует",
        "god-is-present.content": "\"[Господь] сказал: Сам Я пойду, и введу тебя в покой.\"\n\nИсход 33:14",
        "forsaken-by-family": "Оставленный Семье",
        "forsaken-by-family.content": "\"..ибо отец мой и мать моя оставили меня, но Господь примет меня.\"\n\nПсалтирь 27:10"
    },
    "kb.prayers.promises.loneliness.not-forsaken": {
        "not-forsaken.content": "\".. не оставлю тебя и не покину тебя\"\n\nПослание к Евреям 13:5"
    },
    "kb.prayers.promises.protection": {
        "wherever-you-go": "Где бы ты ни был"
    },
    "kb.prayer-requests.promises.protection": {
        "wherever-you-go.content": "\"..и вот Я с тобою, и сохраню тебя везде, куда ты ни пойдешь..\"\n\nБытие 28:15",
        "dwell-in-safety": "Пребывайте в Безопасности",
        "dwell-in-safety.content": "\"..возлюбленный Господом обитает у Него безопасно, [Бог] покровительствует ему всякий день, и он покоится между раменами Его.\"\n\nВторозаконие 33:12",
        "refuge-and-help": "Убежище и Помощь",
        "refuge-and-help.content": "\"Бог нам прибежище и сила, скорый помощник в бедах..\"\n\nПсалтирь 46:1"
    },
    "kb.prayer-requests.promises.help": {
        "count-on-god": "Полагайся на Бога",
        "count-on-god.content": "\"и будут уповать на Тебя знающие имя Твое, потому что Ты не оставляешь ищущих Тебя, Господи.\"\n\nПсалтирь 9:10",
        "do-not-fear": "Не бойся",
        "do-not-fear.content": "\"..ибо Я Господь, Бог твой; держу тебя за правую руку твою, говорю тебе: 'не бойся, Я помогаю тебе'. \"\n\nИсаия 41:13",
        "times-of-trouble": "Трудные времена",
        "times-of-trouble.content": "\"И будет Господь прибежищем угнетенному, прибежищем во времена скорби.\"\n\nПсалтирь 9:9"
    },
    "kb.prayer-requests.promises.god-is-faithful": {
        "god-does-what-he-says": "Бог исполняет то, что Он говорит",
        "not-slow-but-patient": "Не медлит, но делает всё в подходящий момент",
        "not-slow-but-patient.content": "\"Не медлит Господь исполнением обетования, как некоторые почитают то медлением; но долготерпит нас, не желая, чтобы кто погиб, но чтобы все пришли к покаянию.\"\n\n2 Петра 3:9",
        "here-i-am": "Я здесь",
        "here-i-am.content": "\"Тогда ты воззовешь, и Господь услышит; возопиешь, и Он скажет: 'вот Я!'..\"\n\nИсаия 58:9"
    },
    "kb.prayer-requests.promises.god-is-faithful.god-does-what-he-says": {
        "god-does-what-he-says.content": "\"Я сказал, и приведу это в исполнение; предначертал, и сделаю.\"\n\nИсаия 46:11"
    },
    "kb.prayer-requests.promises.christian-life": {
        "receive-power": "Получает силу",
        "receive-power.content": "но вы примете силу, когда сойдет на вас Дух Святой; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли. \n\nДеяния 1:8",
        "words-for-weary-ones": "Слова для уставших",
        "words-for-weary-ones.content": "Господь Бог дал мне Свои слова мудрости, чтобы я знал, что сказать всем уставшим. \n\nИсаия 50:4",
        "toil-is-not-in-vain": "Труд не напрасен",
        "toil-is-not-in-vain.content": "Итак, братия мои возлюбленные, будьте тверды, непоколебимы, всегда преуспевайте в деле Господнем, зная, что труд ваш не тщетен пред Господом. \n\n1-е Коринфянам 15:58"
    },
    "kb.prayer-requests.songs": {
        "hope": "Надежда",
        "guidance": "Руководство",
        "anxiety": "Беспокойство"
    },
    "kb.prayer-requests.songs.hope": {
        "my-hope-is-in-the-lord": "Надежда моя на Господа",
        "my-hope-is-in-the-lord.content": "Подобно Иову и многим другим, эта песня показывает, что в своих страданиях вы можете найти надежду на Господа: \n\nhttps://www.youtube.com/watch?v=wauutEgh77A",
        "the-borrowed-tomb": "Одолженная гробница",
        "the-borrowed-tomb.content": "Эта песня свидетельствует о том, что Иисус победил смерть и жив сегодня! \n\nhttps://www.youtube.com/watch?v=sDLuicazCLA",
        "god-is-there": "Бог рядом",
        "god-is-there.content": "Эта песня заверяет вас, что Бог с вами, Он рядом: \n\nhttps://www.youtube.com/watch?v=bzSme3verSE",
        "no-more-night": "Ночи не будет",
        "no-more-night.content": "Песня «Ночи не будет» показывает, что надежда есть. Все страдания, смерть и слезы исчезнут, когда Иисус вернется: \n\nhttps://www.youtube.com/watch?v=6zTYTnyvk7k"
    },
    "kb.prayer-requests.songs.guidance": {
        "each-day-i-live": "Каждый день, который я живу",
        "each-day-i-live.content": "Эта песня напоминает вам, что именно Божья благодать дает вам силы идти вперед: \n\nhttps://www.youtube.com/watch?v=vRktsO7fQt8",
        "gentle-shepherd": "Нежный Пастырь",
        "gentle-shepherd.content": "Нежный Пастырь https://s.awr.io/GentleShepherd"
    },
    "kb.prayer-requests.songs.anxiety": {
        "god-will-take-care-of-you": "Бог позаботится о вас",
        "god-will-take-care-of-you.content": "Песня «Бог позаботится о вас» говорит о том, что вы можете доверять Ему в любой ситуации: \n\nhttps://www.youtube.com/watch?v=u4Ez8m2ozf4",
        "i-love-you-anyway": "Я люблю тебя в любом случае",
        "i-love-you-anyway.content": "Песня «Я все равно тебя люблю» говорит о том, что Бог все знает о вас и любит вас в любой ситуации: \n\nhttps://www.youtube.com/watch?v=mVluMzsBpLs&list=RDb5YjbOfoDH4&index=6",
        "when-i-cry": "Когда я плачу",
        "when-i-cry.content": "Песня «Когда я плачу» передает Божье сопереживание и заботу о вас: \n\nhttps://www.youtube.com/watch?v=agwX-rLsGks"
    },
    "kb.bible-questions": {
        "baptism": "Крещение",
        "christian-women": "Христианка",
        "death-and-immortality": "Смерть и Бессмертие",
        "doctrines": "Доктрины",
        "festivities-holidays-ordinances": "Праздники / Торжества / Обряды",
        "hell": "Ад",
        "holy-spirit": "Святой Дух",
        "mark-of-the-beast": "Знак Зверя",
        "marriage-family": "Замужество/Семья",
        "prayer-and-fasting": "Молитва и Пост",
        "sabbath": "День Покоя",
        "sex-and-sexuality": "Секс и Сексуальность",
        "sin-forgiveness": "Грех/ Прощение",
        "tithes-and-offerings": "Десятина и Пожертвования",
        "trinity": "Троица",
        "pending-bible-question": "",
        "pending-bible-question.content": ""
    },
    "kb.bible-questions.baptism": {
        "infant-baptism": "Крещение младенцев",
        "infant-baptism.content": "Никто н должен креститься, пока они (1) не познают Божью истину (Матфея 28:19-20), (2) не поверят в это (Марк 16:16), (3) не покаются (Деяния 2:38), и (4) не обратятся к Богу (Деяния 3:19). Поэтому младенцы не могут быть допущены ко крещению. Ни у кого нет прав крестить младенца. Делая это, они игнорируют Божье прямое повеление относительно крещения. Много лет назад, заблуждающиеся люди в церкви объявили, что некрещенные младенцы погибают. Это сто процентная не правда по Библии. Это клевета на Бога, как на несправедливого тирана, Который уничтожает невинных младенцев только потому что их родители не крестились. Такое учение трагично.\n\nЭфесянам 4:5 говорит: \"Один Бог, одна вера, одно крещение.\" Существует только одно истинное крещение. Все другие так называемые крещения – подделки. Слово \"Крещение\" происходит от греческого слова \"baptisma\". Это значит \"полное погружение в воду\". В Новом Завете есть восемь греческих слов, которые используются для описания применения жидкостей. Среди этих различных слов, означающих окроплять, лить или окунать. Но только одно означает \"Погружать\" (baptizo), чтобы описать крещение.\n\nДавай посмотрим на пример Иисуса в Марка 1:9-10. Он крестился полным погружением в воду. Заметь, что после таинства Он \"вышел из воды\". Иисус был крещён \"в реке Иордан\", а не на берегу, как полагают многие. Иоанн Креститель всегда находил место для крещения, \"где было много воды\" (Иоанн 3:23), так чтобы была достаточная глубина. В первом послании Петра 2:21 говорится, что мы призваны следовать примеру Иисуса.",
        "rebaptism": "Повторное крещение",
        "rebaptism.content": "Личное свидетельство об изменившейся жизни – это важный аспект принятия крещения. Повторное крещение следует проводить, когда:\n\n1. Человек получил больше света – Когда Павел проповедовал в Эфесе, он нашел двенадцать человек, которые были крещены Иоанном, но никогда не слышали о Святом Духе. Поэтому, получив новый свет, они были крещены повторно (Деяния 19:2-5).\n\n2. Человек ушёл, а затем вернулся к Господу – Когда человек предает свой христианский опыт, а потом кается и возвращается обратно к Господу, он должен быть крещен, чтобы начать новую жизнь с Господом (Деяния 2:38, Деяния 19:4).\n\n3. Человек был крещен небиблейским способом – Крещение полным погружением в воду является единственным библейским методом крещения, который показывает то, что символизирует крещение: верующие умирают, погребаясь со Христом, а затем воскресают для новой жизни (Римлянам 6:3-4). Если методом крещения было окропление или обливание, то это не соответствует понятию крещения, потому что слово крещение означает \"полное погружение в воду\".\n\n4. Человек был крещен в детстве – Младенец не может осознать Божий план Спасения, поверить в Господа как в личного Спасителя или покаяться в своих грехах. Поэтому повторное крещение для взрослого человека необходимо.\n\nОбращается ли Дух Святой к твоему в сердцу в данный момент? Ты любишь Господа и осознаешь, что Он умер за тебя. Верою, ты принимаешь Его искупительную смерть. Преобразующая благодать Иисуса принесла мир и уверенность в твою жизнь. Если всё это правда, прими самое важное решение в своей жизни. Дух спрашивает, \"Почему ты медлишь? Встань и крестись.\"",
        "purpose-of-baptism": "Цель Крещения",
        "purpose-of-baptism.content": "Господь определил условия для вступления в Его Царство. \"Если кто не родится от воды и Духа, не может тот войти в Царствие Божье\" (Иоанна 3:5). Его слова слишком ясны, чтобы их неправильно понять: чтобы попасть на небеса, необходимы два определенных условия. Каждый из нас должен их пройти, чтобы спастись.\n\nЕвангелие от Иоанна 3:3, Христос простым языком описал Духовное рождение: \"Истинно, истинно говорю тебе: если кто не родится свыше, не может увидеть Царствия Божия\". Поэтому \"Рождение от Духа\" явно относится к обращению. Затем в стихах семь и восемь Иисус продолжил описывать таинственную, тихую работу Духа в Его преобразующей миссии.\n\nС другой стороны, рождение от воды относится ко крещению. В Священных Писаниях эти две вещи тесно связаны друг с другом. Обращение – это мощная внутренняя перемена, а крещение – это внешний физический признак того, что перемена произошла. Обрати внимание, как Христос повторил эти два условия для Спасения в другом случае: \"Кто будет веровать и крестится, спасен будет; а кто не будет веровать, осужден будет\" (Марк 16:16). Как это можно было бы объяснить еще яснее?"
    },
    "kb.bible-questions.christian-women": {
        "should-women-preach": "Должны ли женщины проповедовать",
        "should-women-preach.content": "В Священном Писании нет примеров, чтобы женщина была рукоположена в священники или пасторы. Но у нас есть женщины, которые учат, проповедуют и занимаются благовестием. Конечно, христиане обеих полов призваны служить в том или ином качестве. \"И Он поставил одних апостолами, других пророками, иных евангелистами, других пастырями и учителями для совершенствования святых, для дела Служения, для созидания Тела Христова\" (Эфесянам 4:11-12).\n\nЖенщины также играли заметную роль в служении Иисусу (Матфея 28:1-10; Луки 8:3; Иоанна 11:1-46; 12:1-8). Кроме того, в Новом Завете ни один духовный дар не ограничен только мужчинами (1-ое Коринфянам 12:27-31; Римлянам 12:3-8; 1-ое Петра 4:8-11). Женщинам было повелено созидать Тело Христово, что включало в себя учение других (Титу 2:4) и пророчествование (Деяния 2:17-18; 21:9; 1-ое Коринфянам 11:5).\n\nОднако именно потому, что в первом послании к Тимофею 2:12 прямо говорится, что женщина не должна учить мужчину, женщины, тем не менее, могут свободно учить многими другими способами. На самом деле женщинам предписано объяснять евангелие всем, включая заблудших мужчин (Деяния 18:26). В церкви женщины могут учить женщин и детей, с мужчинами женщины должны обсуждать вопросы информативно (не авторитетно). Это не означает, что мужчина не может извлечь уроки из поведения женщины или из разговора с ней, и применить полученные знания в своей жизни."
    },
    "kb.bible-questions.death-and-immortality": {
        "cremation-and-resurrection": "Кремация и Воскресение",
        "cremation-and-resurrection.content": "Иисус сказал: «Я есмь воскресение и жизнь. Верующий в Меня, если и умрёт, оживёт» (Иоанна 11:25). Мы получим бессмертие, когда Иисус придёт во второй раз (см. 1 Коринфянам 15:51–54). Основываясь на этих текстах, мёртвые будут воскрешены к новой жизни независимо от их физического состояния на момент смерти. В книге Екклесиаста 3:20 говорится, что мы — прах, что мы вышли из праха и в прах возвратимся. Это не самая приятная тема, но мы знаем, что когда человек умирает и его хоронят, его тело разлагается и, по сути, возвращается в земные элементы. Это происходит очень медленно, если тело помещено в герметичный гроб. Но в конечном счёте почти всё сгниёт, если только вы не заплатите много денег за криогенную заморозку. Или это может произойти очень быстро в крематории. Но в любом случае, мы, по сути, возвращаемся в прах. Бог даст нам новое, совершенное тело в день воскресения.",
        "thief-on-the-cross": "Разве разбойник на кресте не попал в рай с Христом в тот же день, когда умер?",
        "thief-on-the-cross.content": "При внимательном изучении Священного Писания ответ — нет. В воскресное утро Иисус сказал Марии: «Я ещё не восшёл к Отцу Моему» (Иоанна 20:17). Это показывает, что Христос не отправился на небеса после смерти. Важно отметить, что знаки препинания, которые мы видим сегодня в Священном Писании, не являются оригинальными, а были добавлены переводчиками много веков спустя. Запятую в Евангелии от Луки 23:43 было бы правильнее поставить после слова «сегодня», а не до него, чтобы отрывок читался так: «Истинно говорю тебе сегодня, будешь со Мною в раю». Другими словами, этот стих можно передать так, чтобы он соответствовал непосредственному контексту: «Говорю тебе сегодня — когда кажется, что Я никого не могу спасти, когда Меня Самого распинают как преступника — Я даю тебе сегодня заверение, что ты будешь со Мною в раю». Царство славы Христа будет установлено при Его Втором пришествии (Матфея 25:31), и праведники всех веков войдут в него в то время (1 Фессалоникийцам 4:15–17), а не в момент смерти.",
        "revelation-6": "Откровение 6:9–11",
        "revelation-6.content": "Говорится, что эти «души» находятся не на небесах, а «под жертвенником». Нигде больше в Писании такая фраза не используется. Этот символ указывает на мучеников, которые пожертвовали своей жизнью за Слово Божье. Они изображены под жертвенником (который символизирует церковь, пролившую их кровь), взывающими о справедливости. Иисус, говоря о подобном, сказал: «от крови Авеля до крови Захарии, убитого между жертвенником и храмом. Ей, говорю вам, взыщется от рода сего» (Луки 11:51). Это олицетворение используется в книге Бытие, где Бог сказал Каину: «Что ты сделал? голос крови брата твоего вопиет ко Мне от земли» (Бытие 4:10). Этим душам сказано «успокоиться», пока не будут убиты и другие (Откровение 6:11). Этот «покой» относится к умершим. Сказано, что они — свидетели слова Божьего, и им были даны белые одежды.\n\nОчевидно, эти слова относятся к спасенным, а не к погибшим. Иоанн пишет о них: «Блаженны мертвые, умирающие в Господе отныне; ей, говорит Дух, они успокоятся от трудов своих, и дела их идут вслед за ними» (Откровение 14:13). Умершие спят или покоятся. На мольбу о справедливости наконец приходит ответ, когда изливаются семь последних язв (Откровение 16:5–7).",
        "suicide-bible-texts": "Самоубийство (библейские тексты)",
        "suicide-bible-texts.content": "Бог говорит нам через Писание: «Разве не знаете, что вы храм Божий, и Дух Божий живет в вас? Если кто разорит храм Божий, того покарает Бог, ибо храм Божий свят; а этот храм — вы» (1-е Коринфянам 3:16–17).\n\n«Или не знаете, что тело ваше — это храм Святого Духа, Который в вас и Которого вы получили от Бога? Вы не принадлежите самим себе, потому что вы были куплены дорогой ценой. Поэтому прославляйте Бога в своем теле» (1-е Коринфянам 6:19–20).\n\n«Не убивай» (Исход 20:13).\n\n«Ради умершего не делайте нарезов на теле вашем и не накалывайте на себе письмен. Я Господь» (Левит 19:28).\n\n«Не делай себе никакого зла, ибо все мы здесь» (Деяния 16:28).\n\n«...и призови Меня (Иисуса) в день скорби; Я избавлю тебя, и ты прославишь Меня» (Псалом 49:15).",
        "sleep-and-death": "Сон и смерть",
        "sleep-and-death.content": "Писание учит, что когда люди умирают, они спят в своих могилах до дня воскресения (Псалом 13:4; Даниила 12:2; Деяния 7:60; Иов 14:12; 1 Коринфянам 15:18). Сам Иисус называл смерть сном (Иоанна 11:11-13). В смерти нет осознания времени (2 Коринфянам 5:6-8), поэтому для верующего следующей сознательной мыслью после смерти будет осознание своего прославленного тела при пришествии Христа. \n\nУмершие будут спать до великого дня Господня в конце света. Ибо «Сам Господь при возвещении... сойдет с неба, и мертвые во Христе воскреснут... и так всегда с Господом будем» (1 Фессалоникийцам 4:16, 17). И «все мы изменимся вдруг, во мгновение ока... и мертвые воскреснут нетленными... Ибо тленному сему надлежит облечься в нетление, и смертному сему облечься в бессмертие» (1 Коринфянам 15:51-53). Не было бы смысла в воскресении, если бы люди уже были на небесах после своей смерти.",
        "what-happens-when-a-person-dies": "Что происходит, когда человек умирает",
        "what-happens-when-a-person-dies.content": "В Екклесиасте 12:7 сказано: «И возвратится прах в землю, чем он и был; а дух возвратится к Богу, Который дал его». Тело снова превращается в прах, а дух возвращается к Богу, Который его дал. Дух каждого умершего человека — спасенного или неспасенного — возвращается к Богу в момент смерти. \n\nЧто же такое «дух», который возвращается к Богу после смерти? В Иакова 2:26 сказано: «Тело без духа мертво». А в книге Иова 27:3 говорится: «Дух Божий в ноздрях моих». Дух, который возвращается к Богу после смерти, — это дыхание жизни. Нигде во всей книге Божьей не говорится, что «дух» имеет жизнь, мудрость или чувства после смерти человека. Это «дыхание жизни» и ничего более.",
        "what-is-a-soul": "Что такое «душа»?",
        "what-is-a-soul.content": "В Бытие 2:7 сказано: «И создал Господь Бог человека из праха земного, и вдунул в лицо его дыхание жизни, и стал человек душою живою». Таким образом, душа — это живое существо. Это всегда сочетание двух вещей: тела и дыхания. Душа не может существовать без соединения тела и дыхания. Слово Божье учит, что мы и есть души, а не то, что у нас есть души. \n\nИтак, умирают ли души? Писание говорит: \n\n«Душа согрешающая, она умрет» (Иезекииль 18:20). \n\n«Все одушевленное умерло в море» (Откровение 16:3). \n\nСогласно Слову Божьему, души умирают! Мы — души, и души умирают. Человек смертен (Иов 4:17). Только Бог бессмертен (1 Тимофею 6:15, 16). Понятие о бессмертной душе не встречается в Священной Книге, которая учит, что души подвержены смерти."
    },
    "kb.bible-questions.doctrines": {
        "predestination": "Предопределение",
        "predestination.content": "Предопределение — интересная теория, но она не является библейской. \n\nКонечно, Бог знает все: прошлое, настоящее и будущее (Рим. 8:29, 30; Евр. 4:13). Библейские пророчества подтверждают, что Бог знает будущее, но будущие события происходят не потому, что Бог «предузнал» их. Они известны Богу, потому что они произойдут. \n\nБолее того, то, что Бог знает о каком-то событии, не означает, что Он желает, чтобы оно произошло. \n\nПредопределил ли Бог, что спасутся лишь некоторые? Павел пишет в другом месте, что Бог «хочет, чтобы все люди спаслись и достигли познания истины» (1 Тим. 2:4). Если лишь некоторым предопределено спастись, зачем Иисус предлагает спасение всем? Христос сказал: «желающий пусть берет воду жизни даром» (Откр. 22:17). \n\nОдин из современных переводов Библии более точно передает Римлянам 8:29, утверждая, что Бог «от вечности знал тех, кто станет Его избранными. Он предопределил им стать подобными Своему Сыну, чтобы Его Сын стал первенцем среди многих братьев и сестер». Хотя все призваны ко спасению, не все откликаются. Но те, кто выбирает прийти ко Христу, преображаются в Его подобие. \n\nБог всеведущ и знает, спасетесь вы или погибнете. Но это знание не отнимает у вас свободы выбора. Многие отрывки из Писания показывают нашу свободу выбора. Иисус Навин сказал Израилю: «изберите себе ныне, кому служить» (Иис. Нав. 24:15). История грехопадения человечества показывает, какую высокую ценность (и какую высокую цену) Бог дал Адаму и Еве, позволив им выбирать, повиноваться Ему или нет."
    },
    "kb.bible-questions.festivities-holidays-ordinances": {
        "dancing-and-worship": "Танцы и поклонение",
        "dancing-and-worship.content": "Что касается танцев в поклонении, псалмопевец Давид в Псалме 150, стихе 4, призывал: «хвалите Его с тимпаном и ликами». Если кто-то решает танцевать, чтобы выразить свое поклонение Богу, этот человек свободен прославлять Бога таким образом. Однако даже в танце они должны помнить, что Бог — Святой Бог, и любой акт поклонения должен совершаться свято и благоговейно. \n\nЦерковь не считает, что люди должны участвовать в танцах, которые не прославляют Бога. Вот пять библейских принципов танца:\n1) Танец — это приемлемая часть поклонения. Псалом 149:3 и 150:4. \n\n2) Танец — это уместное выражение общей радости. Судей 11:34; 1 Царств 18:6; Луки 7:32 и 15:25. \n\n3) Танец должен прославлять только Бога, а не других богов. Исход 32:19. \n\n4) Танец не должен способствовать неуместному сексуальному возбуждению. 1 Коринфянам 10:7, 8; Матфея 14:6; и Числа 25:3. \n\n5) Уместный танец — это танец, в который Бог приглашен как свидетель и участник. 1 Коринфянам 10:31 и Римлянам 14:23.",
        "why-do-sda-celebrate-communion-once-every-quarter": "Почему адвентисты седьмого дня совершают Вечерю Господню раз в квартал?",
        "why-do-sda-celebrate-communion-once-every-quarter.content": "Время от времени у некоторых людей возникают вопросы относительно того, как часто стоит совершать вечерю Господню. Должно ли это быть еженедельно, ежемесячно, ежеквартально или ежегодно?\n\nЗдесь нет определенного совета как часто и когда стоит проводить вечерю Господню. Возможно, есть одно выражение, которое дает некоторое представление: это записано в послании апостола Павла к церкви в Коринф. В 1-ом послании к Коринфянам 11:25-26 он советует: \"делайте это всякий раз, когда пьете, в мое воспоминание. Ибо всякий раз, когда вы едите этот хлеб и пьете эту чашу, вы возвещаете смерть Господню, доколе Он не придет.\"\n\nНасколько нам известно, в Духе Пророчества нет ответа по этому вопросу. Как организация, мы с самого начала следовали плану ежеквартального совершения вечери Господней. И этот план сохранился до настоящего времени.\n\nНесомненно, принимая ежеквартальный план, ранние адвентисты понимали, что при более частом проведении вечери Господней возникнет опасность формальности и неспособности осознать торжественность богослужения. Похоже, что это было решение придерживаться баланса: не проводить слишком часто, но и не откладывать это на длительный период, например на год.\n\nТак что, отвечая на любой вопрос по этому поводу, мы можем сказать, что способ совершения вечери основано на Библейских свидетельствах и советах, но время совершения вечери Господней определяется церковным обычаем."
    },
    "kb.bible-questions.hell": {
        "eternal-fire": "Вечная жизнь",
        "eternal-fire.content": "Разве вечный огонь не означает, что ад будет гореть непрерывно и вечно?\n\nМожет показаться, что в некоторых местах Писания так и говорится, например в Матфея 25:46, Марка 9:43, Откровение 14:11). Но нам надо посмотреть на другие библейские стихи, которые говорят о наказании грешников.\n\nМалахии 4:1, 3 и Псалмы 36:10-11 говорят нам, что нечестивые будут сожжены дотла.\n\nВ послании Иуды 1:7 говорится, что как Содом и Гоморра не горят сегодня, но они были сожжены вечным огнём.\n\nЕщё один способ определить значение слова \"Вечный\" – это выучить греческий.\n\n\"Когда прилагательное \"aionios\", означающее \"вечный\", используется в греческом языке с существительным, обозначающими действия, оно относится к результату действия, а не к процессу. Фраза \"Вечное наказание\" сопоставима с фразами \"Вечное искупление\" и \"Вечное спасение\", которые содержатся в Священном Писании. Никто не предполагает, что мы искуплены или спасены Христом навсегда с вечными последствиями. Тем же самым образом, потерянный не будет вечно проходить через процесс наказания, но будет наказан раз и навсегда с вечными последствиями. С другой стороны, существительное \"жизнь\" означает не действие, а состояние. Таким образом жизнь сама по себе вечная\" (Безель Ф.С. Аткинсон, \"Жизнь и Бессмертие\", с.101)\n\nДавайте помнить, что Бог есть любовь (1 Иоанна 4:8). Он любит даже тех, кто считает Его своим врагом (Лука 23:34; Иезекииля 33:11).\n\nБог не может допустить, чтобы грех, страдания и смерть продолжались. Таким образом, \"Он положит полный конец: страдание не восстанет второй раз! (Наум 1:9).",
        "how-to-avoid-hell": "Как избежать Ада?",
        "how-to-avoid-hell.content": "Господь хочет уничтожить грех, но в то же время с любовью спасти грешника. Если мы будем цепляться за грех, то погибнем вместе с ним. Если мы отпустим все и исповедуемся, то только один грех будет уничтожен. Если не искоренить грех полностью, он заразит все уголки земли. С грехом не может быть мира. Обратимся к книге Пророка Иезекиля 33:11, где говорится: \"Скажи им: \"Жив я, говорит Господь Бог\", - я не желаю смерти нечестивого, но чтобы нечестивый обратился от пути своего и был жив. Отвернись, отвернись от путей своих злых! Ибо зачем тебе умирать, о дом Израилев?\" Бог призывает тебя не из страха перед адом, а из любви. Он умоляет вас избавиться от всех грехов в вашей жизни, чтобы однажды вы могли наслаждаться вечным небесным домом, где нет боли и страданий. Почему бы не прислушаться к справедливому, сострадательному Богу, который любит тебя и не хочет, чтобы кто-то страдал, но пришел к Нему?\n\nРассмотрим следующую историю. Представьте Бога любящим, сострадательным хирургом. Он любит каждого пациента, который приходит к Нему, но ненавидит болезнь, которая поражает их. Каждый день Он с любовью относится к каждому пациенту. Однажды ты приходишь в кабинет Бога с гангреной. Он очень сильно любит тебя, но говорит, что должен сделать ампутацию, чтобы спасти тебе жизнь, из-за распространения болезни. Если гангрену не устранить, инфекция тебя и в конце концов убьет. Точно так же Бог должен избавиться от греха, иначе это разрушит всю вселенную и лишит счастья Его творения.",
        "is-hell-real": "Реален ли ад?",
        "is-hell-real.content": "Да, Писание говорит, что ад реален, но его еще нигде нет. Итак, когда он будет зажжен? В Писании говорится, что Бог разожжет адский огонь. После того, как святой город сойдет с небес (Откровение 21:2; 20:9), нечестивые попытаются захватить город. В это время Бог изольет огонь с небес на землю, и он поглотит нечестивых. Этот огонь и есть библейский адский огонь.\n\nНасколько большим и насколько горячим он будет? Адский огонь будет таким же большим, как и земля, потому что вся земля будет в огне (2-ое Петра 3:10). Это огонь будет очень горяч, что будет способен расплавить землю и сжечь все \"дела, которые на ней\". Атмосферные небеса взорвутся и \"исчезнут с великим шумом\".\n\nНо хвала Богу! Этот адский огонь в конце концов погаснет. Не останется и \"угля, у которого можно было бы согреться, ни оня, перед которым можно было бы посидеть\" (Исаия 47:14). В Священной книге также говорится, что в новом Божьем Царстве всё \"прежнее\" исчезнет (Откровение 21:1, 4). Од, будучи одной из первых вещей, включён в это число, поэтому у нас есть Божье обещание, что он будет упразднен.",
        "where-is-hell-located": "Где находится Ад?",
        "where-is-hell-located.content": "Чтобы узнать, где находится ад, нужно посмотреть, когда происходит это событие, чтобы узнать подробности. В Евангелии от Иоанна 5:29 говорится, что воскресение праведных будет для вечной жизни, в то время как воскресение нечестивых будет для осуждения и гнева Божьего. Похожую идею мы находим в Откровении 20:5, где говорится о воскресении нечестивых из могил. :Примечание: в Откровении 20:4-6 говорится о воскресении праведников). Как только нечестивые воскресают и покрывают землю, дьявол убеждает их напасть на любимый город Божий. Внезапно с небес сходит огонь и уничтожает нечестивых и сатану ( Откровение 20:7-9). Адское пламя будет гореть по всему лицу земли, не давая возможности нечестивым спастись. Итак, ад будет на земле: \" небеса прейдут с великим шумом, и стихии расплавятся от сильного жара; и земля, и дела, которые на ней, сгорят\" (2 Петра 3:10)."
    },
    "kb.bible-questions.holy-spirit": {
        "speaking-in-tongues": "Говорение на языках",
        "speaking-in-tongues.content": "Иные языки, которые упомянаются только в 1-ом Коринфянам с 12-ой главы по 14. Эти главы повествуют о духовных дарах, один из которых назван \"различные языки\" (12:10, 28) или просто языки (12:30). В дополнение, там же говорится о даре толкования языков (12:10, 30) Павел заканчивает главу 12, указывая на что-то превосходящее все остальные духовные дары, называя это \"любовью\". В связи с этим, он утверждает, что говорение на человеческих или ангельских языках без любви ничего не стоит (13:1). В 1-ом Коринфянам 14 главе, Павел продолжает размышление о духовных дарах, фокусируясь на противопоставлении говорения на языках дару пророчеств. Но здесь мы сталкиваемся с двумя проблемами:\n\n1. Кто получит пользу в контексте богослужения;\n2. Беспорядок создает проблемы в богослужении.\n\nОбсуждения дара иных языков должно пониматься исходя из этого контекста. Кто выигрывает от упражнений в этом духовном даре – только человек, который получил дар или и другие тоже (14:2-6, 9)?\n\nПавел говорит ясно: целью любого дара должно быть назидание церкви. (14:4, 5, 12, 17, 26) И если смотреть дальше, то для гостей, пришедших на богослужение в церковь, не должно создаваться впечатления, будто члены церкви сошшли с ума (14:23). Стихи с 27 по 40-ой объясняют проблему беспорядков в богослужении в Коринфской церкви. Павел указывает на то, что поскольку духовные дары могут контролироваться их владельцами, то только два или три человека должны говорить по очереди, чтобы можно было толковать сказанное. Если эти правила не соблюдаются, то говорению на иных языках нет места в ходе богослужения Коринфской церкви. То же самое относится и к пророчествам (14:29-32). Таким образом, из контекста становится ясно, что речь идет о злоупотреблении духовными дарами.",
        "biblical-facts-about-tongues": "Библейские Факты О Языках",
        "biblical-facts-about-tongues.content": "1. \"Глоссолалия\" означает языки ( Откровение 14:6)\n\n2. В Деяниях только 3 раза упоминаются \"языки\". Каждый раз присутствуют представители других языковых групп:\n\nа. Деяния 2:4-8,11 - Языки были настоящим языком, который использовался для преодоления языкового барьера, передачи Евангелия и подтверждения подлинности истины. \n\nб. Деяния 10 - После принятия Иисуса, Корнилий и его домочадцы заговорили на иных языках. Петр был иудеем, Корнилий-греком. Корнилий говорил на настоящем языке, который Петр понимал, подтверждая в сознании Петра реальность обращения Корнелия. ( В Деяниях 11:17 говорится, что это тот же дар, который получили ученики).\n\nв. Деяния 19 - Павел, международный апостол, был свидетелем иных языков в Ефесе.\n\n3. Церковь в Коринфе была проблемной церковью Павла, часто вовлеченной в конфликты и раздоры. Он установил правила, позволяющие контролировать злоупотребление истинным даром (1 Коринфянам 14:27-33).\n\n4. Павел призывал к разумному обращению (1 Коринфянам 14:9,19). Святой Дух переводит наши молитвы на небесный язык, ходатайствуя за нас у Божьего престола; нет необходимости говорить на языке, которого мы не понимаем (Римлянам 8:26)\n\n5. Высочайшая способность, данная нам Богом, - это наш разум; опасно позволять какой-либо силе управлять им. Это средоточие разума. С его помощью мы поклоняемся Богу. Любая форма поклонения, выходящая за рамки разума, может стать эмоциональной манипуляцией ( Филиппийцам 2:5).\n\n6. \"Языки\" - это только один из духовных даров. Это не признак  исполнения Святым Духом, это свидетельство ( Деяния 1:6-8) ! Не все получат дар языков ( настоящих языков), чтобы проповедовать Евангелие. Когда это понадобится для продвижения Божьей работы, Он даст это ( 1 Коринфянам 12:6-11,18,29,30).",
        "background-of-tongues-in-1-cor-12": "Предыстория о языках в 1 Коринфянам 12",
        "background-of-tongues-in-1-cor-12.content": "Церковь в Коринфе была проблемной церковью Павла, часто вовлеченной в ссоры и раздоры. Он установил следующие правила, чтобы контролировать злоупотребление истинным даром:\n\nа. Только один человек должен говорить ( 1-е Коринфянам 14:27)\n\nб. Всегда должен быть переводчик ( 1-е Коринфянам 14:28)\n\nв. Максимум двое или трое должны говорить за одно служение ( 1-е Коринфянам 14:27)\n\nг. Говорящий понимает и контролирует то, что он говорит ( 1-е Коринфянам 14:32) \n\nд. Бог не является автором путаницы ( 1-е Коринфянам 14:33)"
    },
    "kb.bible-questions.mark-of-the-beast": {
        "are-sunday-keepers-doomed": "Обречены ли соблюдающие воскресенье?",
        "are-sunday-keepers-doomed.content": "Бог, и только Бог может взвесить и осудить сердце. В послании к Римлянам 2:12 говорится, что те люди, которые находятся вне закона, будут судимы вне закона. Тем не менее, мы знаем, что Бог справедливо поступит с теми, кто не получил прямого изложения Евангельской истины, точно так же, как Он справедливо поступит с теми, кто получил ее. Но не слишком ли узок Божий путь? Это далеко не так. Божий путь широк для каждого, кто готов принять его и принять Христа. Самый важный вопрос, на который каждый из нас может ответить, - это тот, который Иисус задавал своим ученикам: \" Что насчет вас? За кого вы меня принимаете?\" ( Матфея 16:15; Марка 8:29; Луки 9:20). Нам нужно уподобиться верианами из Деяний 17:11, которые ежедневно изучали Священные Писания, чтобы выяснить, так ли это на самом деле.  Кроме того, всегда будем просить Духа Истины наставить нас на всякую истину ( Иоанна 16:13)"
    },
    "kb.bible-questions.marriage-family": {
        "what-does-the-bible-say-about-marriage": "Что Библия говорит о браке?",
        "what-does-the-bible-say-about-marriage.content": "В нем говорится, что брак- это благословение, данное нам Богом, чтобы сделать нашу жизнь богаче и насыщеннее. В нем говорится, что хороший брак не только сближает нас с супругом, но и может приблизить к Богу. \"Тот, кто находит жену (или та, кто находит мужа), находит хорошее дело и получает благословение от Господа\" (Притчи 18:22)\n\n\"Брак у всех почетен, и ложе непорочно\" (Евреям 13:4). Мы уже видели, что Бог совершил самую первую свадьбу в конце недели творения и благословил новую пару ( Бытие 1:27,28). Брак-это то, что установил и благословил Сам Бог. Это важно, потому что говорит нам о том, что брак-это хорошо. Это одно из благословений, которое Бог дал нам с самого начала.\n\nПисание говорит об этом так: \"От начала творения Бог \"сотворил мужчину и женщину\". По этой причине мужчина должен оставить своего отца и мать и прилепиться к жене... Итак, что Бог соединил, человек да не разрушит\" (Марка 10:6-19).\n\n\"Как жених радуется о невесте, так и Бог твой будет радоваться о тебе\" ( Исаия 62:5). На протяжении всей Священной Книги Бог представляет Себя как мужа Своего народа. Его церковь- это Его невеста, которую Он любит и лелеет (Ефесянам 5:25-27). Брак-это самые близкие, интимные отношения, которые мы можем испытать здесь, на земле, и Бог использует их, чтобы показать те близкие отношения, которые Он хочет иметь с тобой и мной!",
        "adultery-and-divorce": "Прелюбодеяние и Развод",
        "adultery-and-divorce.content": "Иисус сказал: \" Всякий, кто разводится с женой своей по какой-либо причине, кроме половой распущенности, заставляет ее прелюбодействовать\" (Матфея 5:23). Это вытекает из принципа, согласно которому сексуальная верность в браке имеет жизненно важное значение. Утверждение Иисуса является сложным. Это ясное библейское учение. Иисус не предлагает никаких исключений или альтернатив. Но нелегко понять, как это применить в том неблагополучном мире, в котором мы живем сегодня. Возможно, лучшее, что мы можем сделать,- это знать, что Иисус прекрасно понимает, что значит быть человеком, и сочувствует нам в наших слабостях (см. Евреям 4:15)."
    },
    "kb.bible-questions.prayer-and-fasting": {
        "why-doesnt-god-answer-my-prayers": "Почему Господь не отвечает на мои молитвы?",
        "why-doesnt-god-answer-my-prayers.content": "Иногда мы задаемся вопросом, действительно ли молитва помогает. Многие молились о том, чтобы Бог вмешался и разрешил проблему, с которой они борются. Но иногда очевидным ответом Бога является молчание.\n\nУ Бога есть определенные условия, прежде чем он сможет ответить на наши молитвы. Во-первых, чувствуем ли мы потребность в Его помощи? В Исаии 44:3 говорится: \" Я изолью воду на жаждущего, и потоки потекут на сухую землю\". Сердце должно быть открыто влиянию Святого Духа, иначе невозможно будет получить Божье Благословение. Нельзя наливать воду в чашку, которая уже полна.\n\nВо-вторых, правильное ли у нас сердце? Если мы лелеем грехи в своей жизни и отказываемся отпустить их",
        "obtaining-the-lord's-blessing": "Получение благословений от Господа",
        "obtaining-the-lord's-blessing.content": "Неужели ты не возродишь нас снова, чтобы твой народ возрадовался о тебе? - Псалом 85:6\n\nВозрождение истинного благочестия среди нас-величайшая и самая насущная из всех наших потребностей. Стремление к этому должно стать нашей первой работой. Необходимо приложить серьезные усилия, чтобы получить благословение Господне, но не потому, что Бог не желает даровать нам Свое благословение, а потому, что мы не готовы его получить. Наш Небесный Отец более охотно дает Своего Святого Духа тем, кто просит Его, чем земные родители готовы дарить хорошие подарки своим детям. Но это наша работа- исповедью, смирением, покаянием и искренней молитвой выполнить условия, на которых Бог обещал даровать нам Свое благословение. Пробуждения следует ожидать только в ответ на молитву."
    },
    "kb.bible-questions.sabbath": {
        "how-to-keep-the-sabbath-holy": "Как сохранять Субботу Святым днем?",
        "how-to-keep-the-sabbath-holy.content": "В книге Исход 20:8 говорится \"Помни Субботний день, чтобы святить его\", который длится от заката в Пятницу до заката в Субботу (Левитам 23:32; Марк 1:32).\n\nРабота и бизнес не должны делаться в субботу (Исход 20:9-10; Неемия 13:15, 19, 22). Исайя 58:13-14 также говоря, что этот особый день – свят; мы не должны пустословить. Так что этот день не для нашего веселья, удовольствия или удовлетворения желаний, а день, когда мы наслаждаемся и вовлекаемся в прославление Господа в том, что мы делаем.\n\nЭтот день был создан специально, чтобы быть днём общественных богослужений или \"собранием святых\" (Левитам 23:3).\n\nИисус также советует, что субботние часы должны быть использованы на благие и добрые дела (Матфея 12:11-12). В субботу, ты можешь чувствовать себя свободным осуждать других, свободны от ежедневных рутинных задач, так как работа, шоппинг, а вместо этого проводить время с Создателем вселенной. Славя Бога с другими верующими, проводя время с семьёй, гуляя на природе, читая духовным вдохновляющие книги, статьи, и даже посещая и вдохновляя больных – всё это хорошие способы святить субботу.\n\nПосле стресса в течении шести рабочих дней, Бог дал нам подарок субботнего покоя от наших забот, чтобы насытить наши души. Мы можем доверять Ему, что Он знает что для нас лучше всего подойдёт!",
        "is-jesus-the-sabbath": "Является ли Иисус- субботой?",
        "is-jesus-the-sabbath.content": "Священные Писания говорят, что Иисус является Господином субботы (Исаия 58:13; Матфея 12:8). Другими словами, \"День Господний\" – это суббота. Наш Спаситель приглашает нас пойти с Ним, взять Его иго и учиться от Него (Матфея 11:28-30). Иисус наш идеальный пример, и как Христиане, мы должны следовать Его примеру (1-ое Петра 2:21). Когда Он ходил по земле, это было Его обычаем святить седьмой день, субботний день (Луки 4:16). Он даже подчёркивал, что \"Суббота для человека, а не человек для субботы\" (Марка 2:27). это значит, что Он дал субботу как подарок нам. Он также сказал в Иоанна 14:15, что если мы любим Его, то мы должны соблюдать Его заповеди. Естественно, что люди, которые любят Его будут желать соблюдать заповедь о субботе. Иначе говоря, любить и не исполнять заповеди Христа – это значит, что ты не любишь Его вовсе (1 Иоанна 2:4). Это выбор, который мы должны сделать, и которого мы не можем избежать в своей жизни. Хорошие новости в том, что выбирая святить субботу, мы будем благословлены с избытком. Ежедневно, мы можем прославлять Бога. Но Бог отделил всего один день, чтобы святить Его; в седьмой день, Он особо отдыхал, благословив и освятить этот день (Бытие 2:2-3). В десяти заповедях, Он подчёркивает, что мы должны помнить субботний день и святить его... седьмой день – суббота Господу Богу твоему (Исход 20:8-10).\n\nБолее того, суббота будет соблюдаться и на новой земле (Исаия 66:22-23). Соблюдение субботы прославляет Отца Небесного. Он говорит: \"не поступлюсь союзом Своим,\nсказанного Мною в Завете Моем не отменю\" (Псалом 89:34).",
        "proofs-that-saturday-is-the-seventh-day-sabbath": "Докажите, что Суббота-это день покоя",
        "proofs-that-saturday-is-the-seventh-day-sabbath.content": "1. Писание: в евангелии от Луки 23:53-56, 24:1 показывает хронологию недели, какой по счету субботний день и какой день является первым дннм недели. Иисус умер в день приготовления (сейчас мы называем его Страстная Пятница). На следующий день, в субботу, женщины покоились по заповеди. И только после субботы, в первый день недели, Иисус воскрес. Так, следуя Библии, можно понять, что субботний день шел перед первым днем недели; мы зовем его Воскресеньем.\n\n2. Оригинальный календарь: виртуально, все старые календари начинают отсчет недели с Воскресенья. И если посмотреть на римскую католическую церковь, которой уже тысячи лет, она все еще считает воскресенье первым днем недели.\n\n3. Языки мира: если посомотреть на сотни языков по всему миру, седьмой день недели переводится как \"Покой\" или \"Шаббат\". Например: Арабский – Сабет, Боснийский/Хорватский/Чешский – Собота, Индонезийский – Сабту, Итальянский – Сабато, Латинский – Саббатум, Русский – Субботу, Галийский/Филипийский/Испанский – Сабадо.\n\nТакже в Писании греческое слово \"параскео\" было использовано для дня приготовления. Даже тогда, тысячу лет назад, шестой день недели (\"Пятница\" в нашем календаре), все еще назван \"Параскео\" в современном греческом календаре. Так что, день который идет после пятница называется субботой.\n\n4. Соверменный Израиль: нет никаких исторических записей ни в каких иудейских источниках о том, что Иудейские группы называли воскресенье седьмым днем недельного цикла. Они сквозь века сохранили оригинальное название седьмого дня в недельном цикле. Иудейская суббота (Шабат, Шабес, Шобос и т.д.) является еженедельным днем покоя, который начинается на закате пятницы и кончается на закате субботы.",
        "sabbath-in-colossians-2-16": "Шабат в послании к Колоссянам 2:16",
        "sabbath-in-colossians-2-16.content": "Колосянам 2:14-17: \"'Он перечеркнул список наших долгов и прегрешений со всеми предписаниями на наш счет, — Он отменил его и устранил , пригвоздив ко кресту. Обезоружив правления и власти и выставив их на всеобщее обозрение, Он восторжествовал над ними на кресте . Никто не смеет поэтому осуждать вас за пищу и питье или за то, как относитесь вы к особым иудейским праздникам, новолуниям или субботам. Всё это — только тени того, чему надлежало прийти, действительность же — во Христе.\"\n\nЗдесь говорится о церемониальном законе, который указывал на Христа (Агнец Божий, Который пожертвовал Собой на кресте за наши грехи), который Иисус и пригвоздил ко кресту. На кресте, образ (Пасхальный Агнец) встретился с праобразом (Иисус, Агнец Божий). Символ встретился с реальностью, тень со своим источником. Павел суммирует смысл всех Иудейских церемоний как \"тень того, что грядет\". Так что субботы в Колосянам 2:16 является теми, которые были символами чего-то превосходящего, что грядет. В древнем Израиле, было семь ежегодных церемониальных суббот, которые израильтяне должны были проводить вместе с Иудейскими праздниками. Эти субботы были в различные дни недели, в зависимости от года – прям как твой день рождения каждый год в разный день недели.\n\nСедьмой день, суббота из четвертой заповеди не является тенью в ожидании ее исполнения. Она не связана символично с крестом. Это памятный день шестидневного творения. У нее нет связи с церемониальными субботами из Колосянам 2:16, которые были пригвозженны ко кресту. Но седьмой день, суббота, как часть Божьего вечного закона, никогда не закончится и будет продолжаться соблюдаться, когда грех навсегда исчезнет (Исаия 66:23).",
        "what-time-is-the-sabbath": "Когда начинается Шаббат?",
        "what-time-is-the-sabbath.content": "Когда, согласно Писанию, начинается и заканчивается День Покоя? В книге Левит 23:32 говорится: \"От вечера до вечера соблюдайте суббота ваша\".\n\nКогда начинается вечер? в Евангелии ОТ Марка 1:32 говорится: \"В тот вечер, на закате солнца, к Нему привели всех больных или одержимых бесами\".\n\nВ субботу работать нельзя. В книге Исход 20:9-10 говорится, что \"Шесть дней работай и делай все дела свои, а седьмой день- суббота Господу, Богу твоему. В этот день ты не должен выполнять никакой работы, ни ты, ни твой сын или дочь, ни твой слуг или служанка, ни твои животные, ни пришелец в твоих воротах.",
        "which-day-is-the-sabbath": "В какой день проводится Шаббат?",
        "which-day-is-the-sabbath.content": "Новый Завет единодушен в том, какой день является седьмым днем недели. Одна из самых прямых ссылок находится в Луки 23:53-56 и Луки 24:1 и описывает Иосифа из Аримафеи, снимающего тело Иисуса с креста. \"И, сняв его (тело Иисуса), обвил плащаницею и положил его в гробе, высеченном в скале, где еще никто никогда не лежал. День тот был пятница (приготовление, и наступала суббота. Последовали также и женщины, пришедшие с Ним из Галилеи, и смотрели гроб, и как полагалось тело Его; возвратившись же, приготовили благовония и масти; и в субботу остались в покое по заповеди. В первый же день недели, очень рано, придя к гробу, принесли приготовленные ими благовония, и вместе с ними некоторые другие\".\n\nЭто Писание показывает хронологию недели, включая то, как субботний день и первый день недели соотносятся друг с другом. Согласно Луки 23:54, Иисус умер в день приготовления, который мы сейчас называем Великой Пятницей. На следующий день, в субботу, женщины отдыхали согласно заповеди. Наконец, после субботы, в первый день недели, Иисус воскрес.\n\nСледовательно, согласно Святой Книге, субботний день может быть точно определен как день перед первым днем недели. Сегодня мы называем этот день субботой или седьмым днем недели. Кроме того, спросите любого христианина, какой день идет между Великой Пятницей и Воскресением Христовым воскресеньем — их ответом будет суббота",
        "who-changed-the-sabbath-to-sunday": "Кто изменил Субботу на Воскресенье?",
        "who-changed-the-sabbath-to-sunday.content": "Примерно через 300 лет после воскресения Иисуса, отчасти из-за ненависти к иудеям, заблуждающиеся люди предложили изменить Божий святой день поклонения с субботы на воскресенье. Бог предсказал, что это произойдет (Даниила 7:25; Матфея 15:6, 9; Иезекииль 22:26, 28), и это произошло.\n\n7 марта 321 года н.э. Константин Великий издал первый гражданский закон о воскресенье, принуждающий всех людей в Римской империи, за исключением фермеров, отдыхать в воскресенье. Это, наряду с пятью другими гражданскими законами, изданными Константином относительно воскресенья, создало правовой прецедент для всего гражданского законодательства о воскресенье с того времени до настоящего времени.\n\nВ 4-м веке Лаодикийский собор призвал христиан чтить воскресенье, воздерживаясь от работы в этот день, если это вообще возможно, и запретил им воздерживаться от работы в субботу.\n\nЭта ошибка была передана нашему ничего не подозревающему поколению как факт. Однако соблюдение воскресенья- это традиция простых людей, которая нарушает закон Божий, повелевающий соблюдать субботу. Только Бог может сделать день святым. Бог благословил субботу, а когда Бог благословляет, ни один человек не может \" отменить это \" (Числа 23:20)",
        "why-many-christians-keep-sunday-as-a-day-of-worship": "Почему многие христиане продолжают поклоняться Богу в воскресенье?",
        "why-many-christians-keep-sunday-as-a-day-of-worship.content": "У христиан, соблюдающих,  если разные ответы на вопрос, почему они считают воскресенье днем богослужения. Главная причина- воскресение Христа в первый день, следовательно это день Господень. Но нигде в Священных Писаниях не говорится о том, что воскресенье должно быть святым в честь Воскресения или по другой какой-либо другой причине. Мы чтим Христа, повинуясь Его прямым заповедям (Иоанна 14:15), а не подменяя Его вечный закон искусственными традициями. В Послании к Римлянам 6:3-6 дается ответ на то, как мы должны чтить воскресение Иисуса, и это происходит через крещение."
    },
    "kb.bible-questions.sex-and-sexuality": {
        "homosexuality": "Гомосексуальность",
        "homosexuality.content": "Церковь Адвентистов Седьмого Дня признает, что каждый человек ценен в очах Божьих, и мы стремимся служить всем мужчинам и женщинам в духе Иисуса. Мы также верим, что по благодати Божьей и через ободрение сообщества верующих, я человек может жить в гармонии с принципами Слова Божьего.\n\nМы верим, что сексуальная близость уместна только в рамках брачных отношений мужчины и женщины. Это был замысел, установленный Богом при сотворении. Писание провозглашает: „Потому оставит человек отца своего и мать свою, и прилепится к жене своей; и будут одна плоть“ (Быт. 2:24). На протяжении всего Писания этот гетеросексуальный образец подтверждается. Библия не делает поблажек для гомосексуальных действий или отношений. Сексуальные акты вне круга гетеросексуального брака запрещены (Лев. 18:5-23, 26; Лев. 20:7-21; Рим. 1:24-27; 1 Кор. 6:9-11). Иисус вновь подтвердил божественный замысел сотворения: \"Неужели вы не читали... что Творец в начале \"сотворил их мужчиной и женщиной...\" (Мф. 19:5). По этим причинам мы оппозиционеры гомосексуальных практик и отношений.\n\nИисус подтверждал достоинство всех человеческих существ и сострадательно протягивал руку помощи людям и семьям, страдающим от последствий греха. Он предлагал заботливое служение и слова утешения борющимся людям, в то же время отделяя Свою любовь к грешникам от Своего четкого учения о греховных практиках. Как Его ученики, мы стремимся следовать наставлению и примеру Господа, живя жизнью Христа- сострадательного и верного."
    },
    "kb.bible-questions.sin-forgiveness": {
        "what-is-the-unpardonable-sin": "Что такое непростительный грех?",
        "what-must-i-do-to-be-saved": "Что я должен делать, чтобы быть спасенным?",
        "can-god-forgive-me": "Может ли Бог простить меня?",
        "can-god-forgive-me.content": "Бог готов и ждет, чтобы простить любого, кто попросит. В Псалме 86:5 говорится: \"Ибо Ты, Господи, благ, готов прощать и милостив ко всем, кто взывает к Тебе\".\n\nОн всегда будет ждать нашего возвращения (Исаия 44:22). Даже если мы были неверны, Он всегда готов простить нас, если мы признаемся. Утверждение 1 Иоанна 1:9 : \"Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нас грехи наши и очистит нас от всякой неправды\"."
    },
    "kb.bible-questions.sin-forgiveness.what-is-the-unpardonable-sin": {
        "what-is-the-unpardonable-sin.content": "Когда Святой Дух обличает нас в грехе, мы должны исповедовать наши грехи, чтобы быть прощенными. Когда мы исповедуем их, Бог не только прощает, но и очищает нас от всякой неправды (1 Ин 1:9). Бог ждет и готов простить вам любой и каждый грех, который вы могли совершить (Псалом 86:5), но только если вы исповедуете и оставите его. Если мы не исповедуем наши грехи, Иисус не может простить наши грехи. Таким образом, любой грех, который мы не исповедуем, является непростительным до тех пор, пока мы не исповедуем его, потому что прощение всегда следует за исповедью. Оно никогда не предшествует ей."
    },
    "kb.bible-questions.sin-forgiveness.what-must-i-do-to-be-saved": {
        "what-must-i-do-to-be-saved.content": "В Деяниях 2:38; 16:31 говорится: \"Покайтесь и да крестится каждый из вас во имя Иисуса Христа, чтобы были прощены ваши грехи\". \"Верьте в Господа Иисуса, и вы будете спасены\".\n\nДавайте с нетерпением будем ждать обещания Христа в Евангелии от Луки 15:7: \"Говорю вам, на небесах будет больше радости об одном кающемся грешнике, чем о девяноста девяти праведниках, не имеющих нужды в покаянии\"."
    },
    "kb.bible-questions.tithes-and-offerings": {
        "offerings-that-god-accepts": "Пожертвования, которые Господь одобряет",
        "offerings-that-god-accepts.content": "Если Мой народ, нареченный Моим именем, смирится, и будет молится, взыщет Моего лица и отвернется от своих нечестивых путей, тогда Я услышу с небес и прощу им грехи и исцелю их землю. - 2 Паралипоменон 7:14\n\nПокаяние, смирение, сокрушенное сердце и кающийся дух- вот жертвы, которые принимает Бог - Ревью и Геральд, 19.12.1899",
        "what-is-the-tithe": "Что такое десятина?",
        "what-is-the-tithe.content": "Десятина — это одна десятая часть дохода человека (Бытие 14:20; Бытие 28:22; Евреям 7:1-10). Слово \"десятина\" буквально означает „десятая“. Десятина принадлежит Богу (Левит 27:32). Она Его. Мы не имеем права удерживать её. Когда мы отделяем десятину, мы не делаем подарок; мы просто возвращаем Богу то, что уже принадлежит Ему. Если мы не возвращаем Богу одну десятую часть своего дохода, мы не платим десятину. Он просит нас приносить десятину в Его хранилище (Малахия 3:10), что означает Его храм или церковь.",
        "didn’t-jesus-abolish-the-plan-of-tithing": "Разве Иисус не отменил десятину?",
        "didn’t-jesus-abolish-the-plan-of-tithing.content": "Напротив, Иисус одобрил это: \"Горе вам, книжники и фарисеи, лицемеры, что даёте десятину с мяты, аниса и тмина, и оставили важнейшее в законе: суд, милость и веру; сие надлежало делать, и того не оставлять.\" (Матфея 23:23).\n\nОн обличал иудеев за пренебрежение более важными вопросами закона — справедливостью, милостью, верой — даже при том, что они были тщательными плательщиками десятины. Затем Он прямо сказал им, что они должны продолжать платить десятину, но также должны быть справедливыми, милосердными и верными.",
        "god's-proposal-about-tithing": "Божье обещание насчет десятины",
        "god's-proposal-about-tithing.content": "\"Принесите все десятины в дом хранилища... и испытайте Меня в этом“, говорит Господь воинств: „Не открою ли Я для вас окон небесных и не изолью ли на вас благословение такое, что не будет места, чтобы вместить его\" (Малахия 3:10).\n\nБог говорит: \"Испытайте Меня сейчас и увидите, что Я дам вам такое благословение, которое будет ошеломляющим для принятия!\" Это единственный случай в Библии, когда Бог делает подобное предложение. Он говорит: „Попробуйте. Это сработает. Я обещаю вам“. Сотни тысяч плательщиков десятины по всему миру с радостью подтвердят правдивость Божьего обещания о десятине. Все они познали истину этих слов: \"Бог всегда дает больше, чем вы отдаете Ему\".",
        "who-really-receives-our-tithe": "Кто на самом деле получает нашу десятину?",
        "who-really-receives-our-tithe.content": "\"И здесь десятины берут человеки смертные, а там — имеющий о себе свидетельство, что он живёт\" (Евреям 7:8). Иисус, наш небесный первосвященник, получает нашу десятину.",
        "relationship-of-tithing-and-trust": "Взаимосвязь Десятины и Доверия",
        "relationship-of-tithing-and-trust.content": "Помните испытание, которое не выдержали Адам и Ева? Это испытание, которое должны пройти все, если мы хотим унаследовать Его Царство. Они взяли вещи, о которых Бог сказал, что они не их. Бог дал Адаму и Еве плоды всех деревьев в Эдемском саду, кроме одного — дерева познания добра и зла (Бытие 2:16, 17). Плоды этого дерева не предназначались им для еды. Но они не доверились Богу. Они съели плод и пали — и начался долгий, ужасающий, мучительный мир греха. Людям сегодня Бог дает Свои богатства, мудрость и все остальные благословения небес. Все, о чем просит Бог, — это десятая часть нашего дохода (Левит 27:30), и, как и в случае с Адамом и Евой, Он не забирает её силой. Он оставляет её в пределах нашей досягаемости, но говорит: „Не берите это. Оно свято. Оно Моё“. Когда мы сознательно берем Божью десятину и присваиваем её для собственного использования, мы повторяем грех Адама и Евы и, таким образом, проявляем трагический недостаток доверия нашему Искупителю. Богу не нужны наши деньги, но Он заслуживает нашей верности и доверия.",
        "what-is-offering-for": "Для чего нужны Пожертвования?",
        "what-is-offering-for.content": "В дополнение к десятине, Бог просит нас давать пожертвования на Его дело как выражение нашей любви к Нему и нашей благодарности за Его благословения. \"Принесите дары и идите во дворы Его\" (Псалом 96:8)",
        "how-much-to-give-as-offerings": "Сколько я должен давать в качестве Пожертвований?",
        "how-much-to-give-as-offerings.content": "Второе послание Коринфянам 9:7 говорит : \"Каждый уделяй по расположению сердца, не с огорчением и не с принуждением; ибо доброхотно дающего любит Бог\". Святая Книга не устанавливает фиксированную сумму для пожертвований. Каждый человек сам решает, как Бог внушает ему, сколько дать, и затем дает это с радостью"
    },
    "kb.bible-questions.trinity": {
        "knowing-god": "Троица: Познание Бога",
        "knowing-god.content": "Растерянность перед природой Бога не нова. Со времен сотворения, человек прилежно стремился понять и объяснить Его. В книге Иова 11:7-8, Зофар озвучил крик каждого человеческого сердца: „Можешь ли ты исследованием найти Бога? Можешь ли найти Вседержителя в совершенстве? Оно выше небес — что можешь сделать? Глубже преисподней — что можешь знать?“\n\nИзучение Бога не имеет равных — это высочайший предмет, к которому любой смертный может когда-либо даже попытаться приблизиться или помыслить. Поскольку Бог определяет Себя как вечного и как высшую силу, присутствие и знание, эта область изучения глубже, обширнее и шире любой другой.\n\n\"Но как небо выше земли, так пути Мои выше путей ваших, и мысли Мои выше мыслей ваших\" (Исаия 55:9). Ограниченный человеческий разум никогда не сможет полностью понять всё о вечном Боге, так же как мы не можем допрыгнуть до звезд нашими немощными ногами. Нам нужно подходить к этой тайне, окутывающей Его личность, с огромной мерой босоногого благоговения и глубокого смирения. Подобно Моисею, когда он предстал пред лицом Божьим, мы должны снять обувь, \"ибо место, на котором ты стоишь, есть земля святая\" (Исход 3:5).\n\n\"Если Библия учит, что есть только один Бог, то как Бог может состоять из трех лиц?\" Писание недвусмысленно заявляет, что существует только один Бог. Вероятно, самым широко распространенным христианским взглядом на Бога является \"Троица\". Божество содержит три отдельные личности: Отца, Сына и Святого Духа. Каждый есть Бог (Ефесянам 4:6; Титу 2:13; Деяния 5:3-4), и всё же есть один Бог. Устранение одного разрушает единство целого.",
        "trinity-in-the-old-testament": "Троица в Ветхом Завете",
        "trinity-in-the-new-testament": "Троица в Новом Завете",
        "trinity-in-the-new-testament.content": "Писания Нового Завета изобилуют концепцией единого Бога в трех объединенных, полностью божественных ипостасях. О триедином Боге можно также прочитать в самом Евангелии. По сути, мы читаем, что Бог Отец так возлюбил мир, что послал Бога Сына, чтобы мы могли родиться от Бога Духа (Иоан 3:8, 13, 16, 17). Апостол Павел писал, что существуют три божественные личности: “Одно тело и один Дух, как вы и призваны к одной надежде вашего звания; один Господь, одна вера, одно крещение, Один Бог и Отец всех, Который над всеми, и через всех, и в вы все” (Ефесянам 4:4-6). \n\nПавел часто упоминал о трех отдельных ипостасях Божества. Например во 2-е Коринфянам 13:14 и Евреям 9:14. \n\nОткровение начинается с описания трех ипостасей Божества (Откровение 1:4-6). Кроме того, мы ясно видим трех различных личностей при крещении Иисуса (Матфея 3:16-7). \n\nЕсли Иисус - единственная личность в Божестве, то откуда раздался голос, провозгласивший: “Сей есть Сын мой возлюбленный”? Разделился ли Он на голос с небес, голубя, летящего по небу, и Свое тело на берегу реки? Нет. Это было не просто хитроумное действо, но, скорее, торжественное воссоединение, раскрывающее истину о троице. И, кроме того, именно благодаря общей власти этих трех личностей нам поручено крестить. “Итак идите, научите все народы, крестя их во имя Отца, и Сына, и Святого Духа” (Матфея 28:19).",
        "trinity-one-meaning": "Троица: \"Общее\" понимание",
        "trinity-one-meaning.content": "Большая часть путаницы, связанной с количеством существ, составляющих Божество, возникает из-за простого непонимания слова “один”. Проще говоря, “один” в Библии не всегда означает числовое количество. В зависимости от места Писания, “один” часто может означать единство. \n\nМы видим, что этот принцип установлен в самом начале Писания. “Поэтому оставит человек отца своего и мать и прилепится к жене своей, и будут они одна плоть” (Бытие 2:24). “Одна плоть” здесь не означает, что супружеская пара после свадьбы превращается в одного человека, скорее, они должны объединиться в одну семью. Иисус молился о том, чтобы апостолы были едины, говоря: “И славу, которую Ты дал Мне, Я дал им, чтобы они были едины, как Мы едины: Я в них, и Ты во Мне; чтобы они стали совершенными в единстве” (Иоанна 17:22, 23). \n\nНам нужно иметь в виду, что, когда Моисей сказал: “Господь един”, Израиль был окружен политеистическими народами, поклонявшимися многим богам, которые постоянно ссорились и соперничали друг с другом (Второзаконие 6:4), в то время как Бог, который сотворил, состоит из трех отдельных существ, которые совершенно объединены друг с другом в их миссии - спасать и поддерживать своих создания. Поскольку Дух исполняет волю как Отца, так и Сына, это также Его воля. \n\n“Ибо есть три свидетельствующих на небесах: Отец, Слово и Святой Дух; и сии три суть одно” (1 Иоанна 5:7). Конечно, это упражнение для мозга, позволяющее понять, что единый Бог (“Он”) - это также и в равной степени “Они”. Подобно одной веревке с тремя соединенными нитями, три личности Отца, Сына и Святого Духа составляют единого Бога.",
        "trinity-manifested-in-nature": "Троица Проявленная в Природе",
        "trinity-manifested-in-nature.content": "Хотя в этом мире нет ничего, что бы адекватно иллюстрировало Бога, Павел заявляет, что “невидимое от сотворения мира” может помочь нам понять “его вечную силу и Божественность” (Рим 1:20). Истина о том, что Бог - это “триединство” двух невидимых личностей (Отца и Духа) и одной видимой личности (Иисуса), очевидна даже при сотворении мира. \n\nВселенная состоит из пространства, материи (видимой) и времени \n\nПространство - это длина, высота, ширина \n\nВремя - это триединство прошлого, настоящего (видимого) и будущего \n\nЧеловек - имеет физическую (видимую), ментальную и духовную составляющие \n\nКлетки - состоят из 3 основных частей: внешней стенки, цитоплазмы, ядра (подобно скорлупе, белку и желтку яйца) \n\nСвет - состоит из 3 основных лучей или групп длин волн (каждый луч выполняет свою отдельную функцию. Первый порождает, второй освещает, а третий завершает. Первый луч, часто называемый невидимым светом, не виден и не ощущается. Второй одновременно виден и ощущается. Третий не виден, но ощущается как тепло.) \n\nВ этих примерах каждый из них является отдельным и отчетливым сам по себе. Удаление любого компонента приводит к разрушению целого. Аналогичным образом, Божество состоит из трех отдельных личностей: Отца, Сына и Святого Духа. Каждый из них - Бог (Еф 4:6; Титу 2:13; Деяния 5:3-4), но есть один Бог. \n\nДаже в святилище было 3 места: внутренний двор, Святое место и Самое Святое Святых. Существует 3 стадии спасения: оправдание, освящение и прославление. В Исаии 6:3 ангелы вокруг Божьего престола трижды восклицают “Свят, Свят, Свят” — один раз во имя Отца, один раз во имя Сына и один раз во имя Святого Духа. "
    },
    "kb.bible-questions.trinity.trinity-in-the-old-testament": {
        "trinity-in-the-old-testament.content": "Вера в Троицу учит, что Божество состоит из трех отдельных личностей, которые существовали вместе с незапамятных времен и именуются Отцом, Сыном (Иисусом Христом) и Святым Духом. Каждый из них обладает изначальной, не прожитой и не заимствованной жизнью. Все они в равной степени являются Богами и едины по своей природе, характеру и предназначению. Это не три “бога”, а один Бог в сочетании трех различных личностей. \n\nНекоторые считают тринитаризм ересью, утверждая, что своенравная средневековая церковь была виновницей того, что впервые ввела его. \n\nНо Ветхий Завет был написан задолго до появления христианской церкви, и он учит, что в Божестве есть 3 личности. У Исаии Искупитель, которым в Новом Завете является Иисус Христос (Гал 4:4-5), заявляет, что “Господь Бог и Дух Его” ответственны за то, что послали Его с миссией искупления (Ис 48:16-17). Имена Бога, встречающиеся в книге Бытия и других источниках, многое говорят нам о нашем Создателе. “И сказал Бог: сотворим человека по образу нашему и по подобию нашему” (Быт 1:26). Здесь еврейское слово, обозначающее Бога, - Элохим. Это существительное во множественном числе, которое употребляется в Ветхом Завете более 2700 раз. Это означает, что вдохновленные авторы при описании Бога предпочитали использовать Элохим примерно в 10 раз чаще, чем форму единственного числа “Эль”. В Даниила 7:13 мы видим изображение Отца и Сына как двух отдельных личностей. “Я наблюдал в ночных видениях, и вот, Некто, подобный Сыну Человеческому, идет с облаками небесными! Он пришел к Ветхому Днями, и они приблизили Его к Нему. ”Видно, как Сын человеческий, Иисус, предстает перед Ветхим Днями, Богом Отцом."
    },
    "kb.resources": {
        "28-fundamental-beliefs": "Фундаментальные Убеждения"
    },
    "kb.resources.28-fundamental-beliefs": {
        "introduction": "Введение",
        "introduction.content": "Адвентисты седьмого дня принимают Библию как свое единственное вероучение и придерживаются определенных фундаментальных убеждений, которые являются учением Священного Писания. Эти убеждения, изложенные здесь, представляют собой церковное понимание и выражение учения Священного Писания. \n\nМожно ожидать пересмотра этих утверждений на сессии Генеральной конференции, проводимой раз в пять лет, когда церковь будет ведома Святым Духом к более полному пониманию библейской истины или если будет найден лучший язык для выражения этих учений Святого Слова Божьего. \n\nИзложение этих концепций помогает составить общее представление о том, во что верит и как практикует эта христианская конфессия. В совокупности эти учения раскрывают Бога, который является архитектором мира. В мудрости, благодати и бесконечной любви Он активно работает над восстановлением отношений с человечеством, которые будут длиться вечно. \n\n28 основных верований можно разделить на шесть категорий доктрин: Бог, человек, спасение, церковь, повседневная христианская жизнь и события последнего дня (восстановление).",
        "who-are-seventh-day-adventists": "Кто такие Адвентисты Седьмого Дня?",
        "who-are-seventh-day-adventists.content": "Адвентисты седьмого дня - это всемирная семья христиан, которая признаёт Библию нерушимым авторитетом.\n\nВера адвентистов седьмого дня задействует всю жизнь человека. Вырастая из Священных Писаний, которые рисуют захватывающий портрет Бога, вы приглашены исследовать, испытывать и познавать Того, Кто желает сделать нас целостными.\n\nЧтобы узнать больше, нажмите на эту ссылку: https://www.adventist.org/",
        "1-holy-scriptures": "Священные Писания",
        "1-holy-scriptures.content": "Священное Писание, Ветхий и Новый Заветы - это записанное Слово Божье, данное по божественному вдохновению.\n\nАвторы писали и говорили все, будучи водимы Святым Духом. В этом Слове, Бог передал людям все знания, необходимые для спасения.\n\nСвященное Писание — это высший, авторитетный и непогрешимый источник Божьей воли. Оно является образцом для нашего характера, проверкой для нашего жизненного опыта, единственным правилом для веры и надежной летописью того, что Бог совершил в истории.\n\n(Пожалуйста, прочитайте и поразмышляйте над этими стихами из Библии: Псалтирь 118:105; Притчи 30:5, 6; Исаия 8:20; Иоанна 17:17; 1 Фессалоникийцам 2:13; 2 Тимофею 3:16, 17; Евреям 4:12; 2 Петра 1:20, 21.)",
        "2-the-trinity": "Троица",
        "2-the-trinity.content": "Есть один Бог: Отец, Сын и Святой Дух, единство трёх вечных Лиц.\n\nБог бессмертен, всемогущ, всеведущ, превыше всего и вездесущ. Он бесконечен и непостижим для человеческой сущности, но открывается через Своё само откровение.\n\nБог, который есть любовь, всегда достоин поклонения, обожания и служения от всего творения.\n\n(Пожалуйста, прочтите Быт. 1:26; Втор. 6:4; Ис. 6:8; Мф. 28:19; Ин. 3:16; 2 Кор. 1:21, 22; 13:14; Еф. 4:4-6; 1 Пет. 1:2.)",
        "3-god-the-father": "Бог Отец",
        "3-god-the-father.content": "Бог, вечный Отец, является Творцом, Источником, Помощником и Владыкой всего творения. Он справедлив и свят, милосерден и благосклонен, медленен на гнев, и изобилует неизменной любовью и верностью.\n\nКачества и силы, проявленные в Сыне и Святом Духе, также присущи Отцу.\n\n(Пожалуйста, прочтите Быт. 1:1; Втор. 4:35; Пс. 109:1,4; Ин. 3:16; 14:9; 1 Кор. 15:28; 1 ​​Тим. 1:17; 1 Ин. 4:8; Откр. 4:11.)",
        "4-god-the-son": "Бог Сын (Иисус Христос)",
        "4-god-the-son.content": "Бог вечный Сын, воплотился в Иисусе Христе. Через него было сотворено все, раскрыт характер Бога, совершено спасение человечества и судим мир. \n\nНавеки истинный Бог, он также стал истинным человеком, Иисусом Христос. Он был зачат от Святого Духа и рожден от девы Марии. Он жил и испытал искушение как человек, но при этом являл собой совершенный пример праведности и любви Божьей. \n\nСвоими чудесами он явил Божью силу и был провозглашен обещанным Богом Мессией. Он пострадал и добровольно умер на кресте за наши грехи и вместо нас, воскрес из мертвых и вознесся на небеса, чтобы служить в небесном святилище от нашего имени. \n\nОн придет снова во славе для окончательного освобождения Своего народа и восстановления всего сущего. \n\n(Пожалуйста, прочтите Ис. 53:4-6; Дан. 9:25-27; Луки 1:35; Иоанна 1:1-3, 14; 5:22; 10:30; 14:1-3, 9, 13; Рим. 6:23; 1 Кор. 15:3, 4; 2 Кор 3:18; 5:17-19; Фил. 2: 5-11; Кол. 1:15-19; Евр. 2:9-18; 8:1, 2.)",
        "5-god-the-holy-spirit": "Бог Дух Святой",
        "5-god-the-holy-spirit.content": "Бог Дух, действовал вместе с Отцом и Сыном в сотворении мира, воплощении и искуплении.\n\nОн такая же личность, как Отец и Сын. Он вдохновлял авторов Священного Писания. Он наполнял жизнь Христа силой. Он привлекает и обличает людей, и тех, кто откликается на Его призыв, Он обновляет и преображает в образ Божий.\n\nПосланный Отцом и Сыном, чтобы всегда быть со Своими детьми, Он дарует церкви духовные дары, наделяет её силой свидетельствовать о Христе и, в согласии со Священным Писанием, ведёт её ко всей истине.\n\n(Пожалуйста, прочтите Быт. 1:1, 2; 2 Цар. 23:2; Пс. 51:11; Ис. 61:1; Лк. 1:35; 4:18; Ин. 14:16-18, 26; 15:26; 16:7-13; Деян. 1:8; 5:3; 10:38; Рим. 5:5; 1 Кор. 12:7-11; 2 Кор. 3:18; 2 Пет. 1:21.)",
        "6-creation": "Творение",
        "6-creation.content": "Бог открыл в Священном Писании подлинный и исторический отчет о Своей творческой деятельности. Он сотворил Вселенную, и в ходе недавнего шестидневного творения Господь сотворил “небеса и землю, море и все, что в них”, а на седьмой день почил. \n\nТаким образом, он установил субботу как вечный памятник о работе, которую он выполнял и завершал в течение буквально шести дней, которые вместе с субботой составляли ту же единицу времени, которую мы сегодня называем неделей. \n\nПервые мужчина и женщина были созданы по образу Божьему как венец Творения, им была дана власть над миром и на них была возложена обязанность заботиться о нем. Когда мир был сотворен, он был “очень хорош”, возвещая славу Божью. \n\n(Пожалуйста, прочтите Быт. 1-2; 5; 11; Исход. 20: 8-11; Пс. 19:1-6; 33:6, 9; 104; Ис. 45:12, 18; Деяния 17:24; Кол. 1:16; Евр. 1:2; 11:3; Откр. 10:6; 14:7.)",
        "7-nature-of-humanity": "Природа Человека",
        "7-nature-of-humanity.content": "Мужчина и женщина были созданы по образу и подобию Божьему, наделенные индивидуальностью, силой и свободой мыслить и действовать. Хотя они и созданы свободными существами, каждый из них представляет собой неделимое единство тела, разума и духа, жизнь, дыхание и все остальное зависит от Бога. \n\nКогда наши прародители ослушались Бога, они отказались от своей зависимости от Него и потеряли свое высокое положение. Образ Божий в них был искажен, и они стали подвластны смерти. \n\nИх потомки разделяют эту падшую природу и ее последствия. Они рождаются со слабостями и склонностями ко злу. Но Бог во Христе примирил мир с Самим Собой и Своим Духом восстанавливает в кающихся смертных образ их Создателя. Созданные во славу Божью, они призваны любить Его и друг друга, а также заботиться об окружающей среде. \n\n(Пожалуйста, прочтите Быт. 1:26-28; 2:7, 15; 3; Пс.. 8:4-8; 51:5, 10; 58:3; Иер. 17:9; Деяния 17:24-28; Рим. 5:12-17; 2 Кор. 5:19, 20; Еф. 2:3; 1 Фесс. 5:23; 1 Иоанна 3:4; 4:7, 8, 11, 20.)",
        "8-the-great-controversy": "Великая Борьба",
        "8-the-great-controversy.content": "Все человечество сейчас вовлечено в великую полемику между Христом и сатаной относительно характера Бога, его закона и его владычества над Вселенной. \n\nЭтот конфликт возник на небесах, когда сотворенное существо, наделенное свободой выбора, в самовозвеличении стало сатаной, противником Бога, и привело к восстанию часть ангелов. Он привнес дух бунта в этот мир, когда ввел Адама и Еву в грех. \n\nЭтот человеческий грех привел к искажению образа Божьего в человечестве, нарушению порядка в сотворенном мире и его окончательному опустошению во время всемирного потопа, как это представлено в историческом повествовании Книги Бытия 1-11. \n\nНа глазах у всего творения этот мир стал ареной вселенского конфликта, в котором Бог любви в конечном счете будет оправдан. Чтобы помочь своему народу в этой борьбе, Христос посылает Святого Духа и верных ангелов, которые направляют, защищают и поддерживают его на пути к спасению. \n\n(Пожалуйста, прочтите Быт. 3; 6-8; Иов. 1:6-12; Ис. 14: 12-14; Иез. 28: 12-18; Рим.. 1:19-32; 3:4; 5:12-21; 8:19-22; 1 Кор. 4:9; Евр. 1:14; 1 Петра 5:8; 2 Петра 3:6; Откр. 12:4-9.)",
        "9-the-life-death-and-resurrection-of-christ": "9. Жизнь, Смерть, и Воскресение Христа",
        "9-the-life-death-and-resurrection-of-christ.content": "В жизни Христа, полной послушания воле Божьей, в Его страданиях, смерти и воскресении Бог предоставил единственное средство искупления человеческих грехов, чтобы те, кто верой принимают это искупление, могли обрести вечную жизнь, а все творение могло лучше понять бесконечную и святую любовь Творца. \n\nЭто совершенное искупление подтверждает праведность закона Божьего и милосердие Его характера; оно одновременно осуждает наш грех и обеспечивает наше прощение. \n\nСмерть Христа является заместительной и искупительной, примиряющей и преобразующей. Телесное воскресение Христа провозглашает торжество Бога над силами зла, а для тех, кто принимает искупление, гарантирует окончательную победу над грехом и смертью. Она провозглашает Господство Иисуса Христа, перед которым преклонится всякое колено на небесах и на земле. \n\n(Пожалуйста, прочтите Быт. 3:15; Пс. 22:1; Ис. 53; Иоанна 3:16; 14:30; Рим.. 1:4; 3:25; 4:25; 8:3, 4; 1 Кор.. 15: 3, 4, 20-22; 2 Кор 5: 14, 15, 19-21; Флп. 2: 6-11; Кол. 2:15; 1 Петра 2:21, 22; 1 Иоанна 2:2; 4:10.)",
        "10-the-experience-of-salvation": "10. Опыт Спасения",
        "10-the-experience-of-salvation.content": "В бесконечной любви и милосердии этот Звук сделал Христа, не знавшего греха, грехом за нас, чтобы в Нем мы могли стать праведными перед Богом. \n\nВедомые Святым Духом, мы осознаем свою нужду, признаем свою греховность, каемся в своих прегрешениях и проявляем веру в Иисуса как в Спасителя и Господа, Его Замену и пример. Эта спасительная вера приходит через божественную силу Слова и является даром божьей благодати. \n\nЧерез Христа мы оправданы, приняты как божьи сыновья и дочери и избавлены от господства греха. Благодаря Духу мы рождаемся свыше и освящаемся; Дух обновляет наш разум, записывает божий закон любви в наших сердцах, и нам дается сила жить святой жизнью. \n\nПребывая в Нем, мы становимся причастниками божественной природы и обретаем уверенность в спасении сейчас и на суде. \n\n(Пожалуйста, смотрите Быт. 3:15; Ис. 45:22; 53; Иер. 31: 31-34; Иез. 33:11; 36:25-27; Авв. 2:4; Марка 9: 23, 24; Иоанна 3:3-8, 16; 16:8; Рим. 3:21-26; 8:1-4, 14-17; 5:6-10; 10:17; 12:2; 2 Кор. 5: 17-21; Гал. 1:4; 3:13, 14, 26; 4:4-7; Еф. 2: 4-10; Кол. 1:13, 14; Титу 3: 3-7; Евр. 8: 7-12; 1 Петра 1:23; 2:21, 22; 2 Петра 1: 3, 4; Откр. 13:8.)",
        "11-growing-in-christ": "11. Возрастание во Христе",
        "11-growing-in-christ.content": "Своей смертью на кресте Иисус одержал победу над силами зла. Тот, кто подчинил себе демонических духов во время Своего земного служения, сломил их власть и обрек их на окончательную гибель. \n\nПобеда Иисуса дает нам победу над силами зла, которые все еще стремятся контролировать нас, когда мы ходим с Ним в мире, радости и уверенности в Его любви. Теперь Святой Дух обитает в нас и придает нам силы. Постоянно преданные Иисусу как нашему Спасителю и Господу, мы освобождаемся от бремени наших прошлых поступков. \n\nМы больше не живем во тьме, страхе перед злыми силами, невежестве и бессмысленности нашего прежнего образа жизни. В этой новой свободе в Иисусе мы призваны уподобляться Его характеру, ежедневно общаясь с Ним в молитве, питаясь Его Словом, размышляя о нем и о Его провидении, воспевая Ему хвалу, собираясь вместе для богослужения и участвуя в миссии Церкви. \n\nМы также призваны следовать примеру Христа, сострадательно заботясь о физических, умственных, социальных, эмоциональных и духовных потребностях человечества. Когда мы отдаем себя в любовном служении окружающим и свидетельствуем о Его спасении, Его постоянное присутствие с нами через Духа Святого превращает каждое мгновение и каждую задачу в духовный опыт. \n\n(Пожалуйста, смотрите 1. 29:11; Пс. 1:1, 2; 23:4; 77:11, 12; Матфея 20:25-28; 25:31-46; Луки 10:17-20; Иоанна 20:21; Рим. 8: 38, 39; 2 Кор. 3: 17, 18; Гал. 5: 22-25; Еф.. 5:19, 20; 6:12-18; Фил. 3: 7-14; Кол. 1:13, 14; 2:6, 14, 15; 1 Фес. 5: 16-18, 23; Евр. 10:25; Иакова 1:27; 2 Петра 2:9; 3:18; 1 Иоанна 4:4.)",
        "12-the-church": "12. Церковь",
        "12-the-church.content": "",
        "13-the-remnant-and-its-mission": "13. Остаток и его Миссия",
        "13-the-remnant-and-its-mission.content": "Вселенская церковь состоит из всех, кто истинно верит во Христа, но в последние дни, во времена повсеместного отступничества, был призван остаток церкви соблюдать заповеди Божьи и веру в Иисуса. Этот остаток возвещает о наступлении судного часа, провозглашает спасение через Христа и возвещает о приближении Его второго пришествия. \n\nЭто провозглашение символизируется тремя ангелами из Откровения 14; оно совпадает с работой суда на небесах и приводит к покаянию и исправлению на земле. Каждый верующий призван лично участвовать в этом всемирном свидетельстве. \n\n(Пожалуйста, смотрите Дан. 7:9-14; Ис. 1:9; 11:11; Иер. 23:3; Мих. 2:12; 2 Кор. 5:10; 1 Петра 1:16-19; 4:17; 2 Петра 3:10-14; Иуды 3, 14; Откр. 12:17; 14:6-12; 18:1-4.)",
        "14-unity-in-the-body-of-christ": "14. Единство в Теле Христа",
        "14-unity-in-the-body-of-christ.content": "Церковь - это единое тело со многими членами, призванными из каждой нации, колена, языка и народа. \n\nВо Христе мы - новое творение; различия в расе, культуре, образовании и национальности, а также различия между высшими и низшими, богатыми и бедными, мужчинами и женщинами не должны вызывать разногласий среди нас. Мы все равны во Христе, который одним Духом соединил нас в единое общение с Ним и друг с другом; мы должны служить и получать служение без пристрастия или оговорок. \n\nБлагодаря откровению Иисуса Христа в Священных Писаниях, мы разделяем одну и ту же веру и надежду и обращаемся ко всем в едином свидетельстве. Источником этого единства является единство триединого Бога, который усыновил нас как Своих детей. \n\n(Пожалуйста, смотрите Пс. 132:1; Мф. 28:19, 20; Иоанна 17:20-23; Деяния 17:26, 27; Рим. 12:4, 5; 1 Кор. 12: 12-14; 2 Кор. 5:16, 17; Гал. 3: 27-29; Еф. 2:13-16; 4:3-6, 11-16; Кол. 3: 10-15.)",
        "15-baptism": "15. Крещение",
        "15-baptism.content": "Крещением мы исповедуем нашу веру в смерть и воскресение Иисуса Христа и свидетельствуем о нашей смерти для греха и о нашем намерении жить в новизне жизни. Таким образом, мы признаем Христа Господом и Спасителем, становимся Его народом и становимся членами Его церкви. \n\nКрещение - это символ нашего единения со Христом, прощения наших грехов и принятия нами Святого Духа. \n\nКрещение совершается путем погружения в воду и зависит от подтверждения веры в Иисуса и свидетельства раскаяния в грехах. Это следует указаниям Священных Писаний и принятию их учений. \n\n(Пожалуйста, смотрите Мф. 28:19, 20; Деяния 2:38; 16:30-33; 22:16; Рим. 6:1-6; Гал. 3:27; Кол. 2:12, 13.)",
        "16-the-lord's-supper": "16. Вечеря Господня ( Причастие)",
        "16-the-lord's-supper.content": "Вечеря Господня - это причастие к символам тела и крови Иисуса как выражение веры в Него, нашего Господа и Спасителя. \n\nВ этом процессе причастия Христос присутствует, чтобы встретиться со Своим народом и укрепить Его. Причащаясь, мы радостно возвещаем о смерти Господа, пока Он не придет снова. \n\nПодготовка к Вечере включает в себя рефлексию, покаяние и исповедь. Учитель установил служение омовения ног, чтобы обозначить новое очищение, выразить готовность служить друг другу в смирении, подобном Христову, и объединить наши сердца в любви. \n\nСлужба причастия открыта для всех верующих христиан. \n\n(Пожалуйста, смотрите Матфея 26:17-30; Иоанна 6:48-63; 13:1-17; 1 Кор.. 10:16, 17; 11:23-30; Откр. 3:20.)",
        "17-spiritual-gifts-and-ministries": "17. Духовные Дары и Служение",
        "17-spiritual-gifts-and-ministries.content": "",
        "18-the-gift-of-prophecy": "18. Дар Пророчества",
        "18-the-gift-of-prophecy.content": "Священные Писания свидетельствуют, что одним из даров Святого Духа является пророчество. \n\nЭтот дар является отличительным признаком церкви остатка, и мы верим, что он проявился в служении Елены Дж. Белый. Ее труды обладают пророческим авторитетом и служат утешением, руководством, наставлением и исправлением для церкви. \n\nОни также ясно дают понять, что Библия является стандартом, по которому должны проверяться все учения и жизненный опыт. \n\n(Пожалуйста, смотрите число. 12:6; 2 Паралипоменон. 20:20; Амос 3:7; Иоиль 2:28, 29; Деяния 2:14-21; 2 Тим. 3: 16, 17; Евр. 1:1-3; Откр. 12:17; 19:10; 22:8, 9.)",
        "19-the-law-of-god": "19. Закон Божий",
        "19-the-law-of-god.content": "",
        "20-the-sabbath": "20. Суббота",
        "20-the-sabbath.content": "",
        "21-stewardship": "21. Управление",
        "21-stewardship.content": "",
        "22-christian-behavior": "22. Христианское Поведение",
        "22-christian-behavior.content": "",
        "23-marriage-and-the-family": "23. Замужество и Семья",
        "23-marriage-and-the-family.content": "",
        "24-christ's-ministry-in-the-heavenly-sanctuary": "24. Служение Христа в Небесном Святилище",
        "24-christ's-ministry-in-the-heavenly-sanctuary.content": "",
        "25-the-second-coming-of-christ": "25. Второе Пришествие Иисуса Христа",
        "25-the-second-coming-of-christ.content": "",
        "26-death-and-resurrection": "26. Смерть и Воскресение",
        "26-death-and-resurrection.content": "",
        "27-the-millennium-and-the-end-of-sin": "27. Тысячелетнее Царство и Конец Греха",
        "27-the-millennium-and-the-end-of-sin.content": "",
        "28-the-new-earth": "28. Новая Земля",
        "28-the-new-earth.content": ""
    },
    "kb.links": {
        "bible-marking-plan": "План Разметки Библии",
        "bible-marking-plan.content": "Здравствуй! Я рад что вы заинтересованы в чтении Библии. Здесь вы можете найти план разметки Библии:\nhttps://connect.awr.org/hubfs/DM/Bible%20Marking.pdf \nЯ буду молиться чтобы это помогло вам в изучении Библии и духовном росте. Да направит и благословит вас Бог.",
        "steps-to-christ": "Путь ко Христу",
        "steps-to-christ.content": "Спасибо за ваше стремление стать ближе к Иисусу. Я рад поделиться с вами ссылками на электронную книгу «Путь ко Христу»:\n\nPDF: https://connect.awr.org/hubfs/Giveaways/Steps-To-Christ.pdf or \nEpub: https://connect.awr.org/hubfs/Giveaways/Steps-To-Christ.epub \n\nПродолжайте возрастать во Христе!",
        "great-controversy": "Начертание Зверя / Великая Борьба",
        "great-controversy.content": "Книга «Великая борьба» — очень важная книга, которая помогает нам понять битву между добром и злом, а также пророчества. Мы надеемся, что эта электронная книга, доступная в разных форматах, будет полезна для вашего духовного пути. Ссылки на неё вы найдете ниже:\n\nPDF: https://connect.awr.org/hubfs/Giveaways/The-Great-Controversy.pdf \nmobi: https://connect.awr.org/hubfs/Giveaways/The-Great-Controversy.mobi \nepub: https://connect.awr.org/hubfs/Giveaways/The-Great-Controversy.epub \nДа благословит вас Господь!",
        "hope-for-troubled-times": "Надежда в Трудные Времена",
        "hope-for-troubled-times.content": "Наш мир полон бед. Многие люди ищут надежду, особенно в наши дни. Мы молимся, чтобы эта книга под названием «Надежда в трудные времена» помогла вам найти её в Иисусе. Вы можете скачать её здесь:\nhttps://connect.awr.org/hubfs/Giveaways/hope-for-troubled-times.pdf и дайте нам знать,как эта книга помогла вам в личном и духовном росте. Мы надеемся в скором времени услышать это от вас. Благословений!",
        "humble-hero": "Скромный Герой",
        "humble-hero.content": "Привет! Спасибо вам за интерес к книге, в которой рассказывается о нашем скромном герое. Вот ссылка на книгу, которая, я надеюсь, приблизит вас к Нему: https://connect.awr.org/hubfs/Giveaways/Humble-Hero.pdf \n\nПозвольте этому Герою спасти вас от битвы, в которой вы возможно сейчас участвуете. Берегите себя!",
        "resurrection-chart": "Таблица Воскресений",
        "resurrection-chart.content": "Привет! Хвала Господу за ваш интерес лучше понять Библейские пророчества. Вот таблица: https://connect.awr.org/hubfs/Giveaways/Chart-Resurrection-through-Ascension.pdf , которая, мы надеемся, будет вам полезна. Пожалуйста, не стесняйтесь, пишите нам, если у вас возникнут вопросы по этому поводу. Да благословит вас Бог!",
        "prophetic-symbols-chart": "Таблица Пророческих Символов",
        "prophetic-symbols-chart.content": "Вам интересно, каковы признаки Его скоро возвращения? Вот таблица пророческих символов: https://connect.awr.org/hubfs/Giveaways/Chart-of-Prophetic-Symbols.pdf , которая, как мы надеемся, поможет вам  найти ответ. Да благословит вас Бог!",
        "more-books": "Больше Книг",
        "more-books.content": "Если вы ищете больше книг, которые смогут дать вам надежду и стать ближе к Спасителю, пожалуйста перейдите по ссылке: https://whiteestate.org/books/egw-books/ и продолжайте расти в вере. Благословений!",
        "the-great-controvery-website": "Вебсайт Великой Борьбы",
        "the-great-controvery-website.content": "Рады, что вам интересно узнать больше о книге \"Великая Борьба\"! Вы можете прочитать электронную версию книги по этой ссылке: https://greatcontroversy.awr.org и узнать больше о книге.",
        "bible-reading-plan": "План чтения Библии",
        "bible-reading-plan.content": "Вот план чтения Библии, который поможет вам в этом: https://www.amazingfacts.org/bible-study/bible-reading-plan.",
        "chart-link-end-time-events": "Связь с графиком - Время окончания событий",
        "chart-link-end-time-events.content": "Вот ссылка на таблицу о событиях воскресения и конца света: https://connect.awr.org/hubfs/Giveaways/Chart-Resurrection-through-Ascension.pdf",
        "chart-of-prophetic-symbols": "Связь с Пророческими Символами",
        "chart-of-prophetic-symbols.content": "https://connect.awr.org/hubfs/Giveaways/Chart-of-Prophetic-Symbols.pdf",
        "introduction-of-pagan-practices": "Внедрение языческих практик",
        "introduction-of-pagan-practices.content": "Здравствуйте, {contact}. Благословит Господь ваше жаждущее сердце. Давайте воздадим хвалу Господу за то, что он просветил нас о том, что на самом деле произошло в нашей мировой истории! \n\nТеперь мы лучше понимаем продолжающийся великий космический конфликт. Читая этот список \"Введение в языческие обряды\", прошу вас ниспослать двойную порцию Святого Духа, чтобы все мы могли быть наставлены на всякую истину (Иоанна 16:13). Да благословит вас Бог.",
        "prophecies-of-hope-youtube-links": "Ссылки YouTube на Пророчество Надежды",
        "prophecies-of-hope-youtube-links.content": "Вы можете ознакомиться со всеми видеопрезентациями от пастора Луиса Торреса \"Пророчества надежды\" здесь: https://youtube.com/playlist?list=PL-D-edGc9z17spputj-mGQ9RpbjAzLPda.",
        "human-sexuality-issues": "Проблемы человеческой сексуальности",
        "human-sexuality-issues.content": "Человеческая сексуальность - один из самых прекрасных даров, когда-либо данных Богом Своему творению. Ознакомьтесь с этим и исследуйте великолепную красоту и глубину этого дара, чтобы открыть для себя Божью любовь, истину и жизнь- https://www.humansexuality.org/"
    },
    "kb.intro-to-prayers": {
        "option-1": "Вариант 1",
        "option-1.content": "Мы ценим, что вы поделились молитвенной просьбой с нами, ﻿﻿{contact}. Сейчас мы бы хотели совершить молитву за вас:",
        "option-2": "Вариант 2",
        "option-2.content": "Спасибо, что доверили нам свою молитвенную просьбу, ﻿﻿{contact} . Давайте придем к Богу и принесем все это к подножию креста. Давайте помолимся:",
        "option-3": "Вариант 3",
        "option-3.content": "Здравствуйте, {contact}. Спасибо за вашу молитвенную просьбу. Мы ценим вашу искренность. Сейчас мы бы хотели помолиться за вас:",
        "option-4": "Вариант 4",
        "option-4.content": "Мы благодарны что вы открыли и поделились своими молитвенными просьбами с нами. Господь знает наши молитвы еще до того как мы их озвучим, у Него есть множество способов как на них ответить, и Он действительно любит слушать. Поэтому, предлагаю помолиться:",
        "option-5": "Вариант 5",
        "option-5.content": "Спасибо что нашли время чтобы поделиться своим мнением с нами. Давайте вознесем наши переживания Богу. Предлагаю помолиться: "
    }
}