{
    "kb": {
        "greetings": "Вітання",
        "prayer-requests": "Молитовні прохання",
        "bible-questions": "Біблійні питання",
        "resources": "Ресурси",
        "links": "Посилання для розіграшів"
    },
    "kb.greetings": {
        "general": "Загальна інструкція",
        "general.content": "Привіт, {contact}. Дякую, що ти з нами. Мене звати {user}, і я волонтер Адвентистського Всесвітнього радіо. Як ти? Можливо ти потребуєш допомоги по якомусь біблійному питанню або просто молитви про тебе? Будь ласка, не соромся звертатися до мене.\n",
        "short": "Короткий вступ",
        "short.content": "Привіт, {contact}! Мене звати {user}. Радий побачися! Якщо у вас є прохання про молитву або біблійне питання, просто дай мені знати.\n",
        "prayer": "Молитовний вступ",
        "prayer.content": "Привіт, {contact}. Дякуємо, що звернулися до нас у вашій потребі в молитві. Я {user} і радий бути вашим молитовним партнером. Будь ласка, дозвольте мені помолитися з вами зараз.\n",
        "first-message": "",
        "first-message.content": "",
        "follow-up-1": "",
        "follow-up-1.content": "",
        "follow-up-2": "",
        "follow-up-2.content": ""
    },
    "kb.prayer-requests": {
        "prayers": "Молитви",
        "promises": "Обіцянки",
        "songs": "Пісні",
        "intro-to-prayers": ""
    },
    "kb.prayer-requests.prayers": {
        "healing": "Зцілення",
        "comfort": "Комфорт",
        "marriage": "Шлюб",
        "family": "Сім'я"
    },
    "kb.prayer-requests.prayers.healing": {
        "god-restores": "Бог відновлює",
        "god-restores.content": "Ми славимо Тебе, Господи, що Ти є Відновлювачем життя. Коли ворог приходить, щоб знищити, Ти приходиш з цілющою силою у Своїх крилах! Ми славимо Тебе за те, що Ти зцілюєш наші рани.\nЯ принесу зцілення і вилікую тебе від твоїх ран, – запевняє Господь.\nЄремії 30:17",
        "god-hears": "Бог чує",
        "god-hears.content": "Прославляємо Тебе, Господи, за те, що коли ми кличемо до Тебе в нашій біді, Ти відповідаєш. Ти звертаєшся до нас, що ще до того, як звертаємося ми. Ти вже почув нашу молитву! Тому наші фізичні і духовні труднощі не застали Тебе зненацька!\nЯ кликав до Господа в горі своїм, — і Він мене вислухав.\nПсалом 120:1",
        "nothing-too-hard": "Нічого надто складного",
        "nothing-too-hard.content": "Прославляємо Тебе, Господи, що Ти наш Великий Лікар і Цілитель. Немає такої хвороби, недуги, діагнозу лікаря, духовної проблеми, яку б Ти не зміг зцілити! Ти можеш навіть мертвих воскрешати і повертати до життя!\nБлагослови, душе моя, Господа і не забувай усіх Його благодійств: Він прощає всі провини твої, зціляє всі твої хвороби, Він рятує твоє життя від могили, – коронує тебе милосердям і щедротами.\nПсалом 103:2-4"
    },
    "kb.prayer-requests.prayers.comfort": {
        "perfect-peace": "Досконалий мир",
        "perfect-peace.content": "Прославляємо Тебе, Господи, що Ти є наш досконалий Мир! Навчи нас, тримати наш розум зосередженим на Тобі. Навчи нас, як відвертатися від спокуси озлобитися, а натомість допомогти нам віддати наше горе і сльози Тобі.\n“Незмінного в намірах Ти зберігаєш у повному спокої, бо він надію покладає на Тебе. Надійтесь на Господа завжди, адже Господь є віковічною скелею.”\nІсая 26:3,4",
        "broken-heart": "Розбите серце",
        "broken-heart.content": "Прославляємо Тебе, Господи, що Ти зміцниш нас згідно зі Своїм Словом. Ми потребуємо сили сьогодні, Господи. Наші серця важкі і розбиті. Але ми славимо Тебе за те, що Ти є поруч із сокрушеними серцем!\n“Жертви Божі - дух сокрушений, серце сокрушене й розкаяне - їх, Боже, Ти не погордуєш”.\nПсалом 51:17",
        "never-alone": "Ніколи не самотній",
        "never-alone.content": "Слава Тобі, Господи, що Ти поруч. Ми славимо Тебе за Твої руки любові, які оточують нас, тримають і несуть нас. Ми славимо Тебе за обіцянку, що Ти ніколи нас не покинеш і не залишиш. Ми тримаємося за Тебе! Будь ласка, зціли наші серця!\n\n“щоби за багатством Своєї слави Він дав вам через Свого Духа зміцнитися силою у внутрішній людині”.\nЕфесян 3:16"
    },
    "kb.prayer-requests.prayers.marriage": {
        "show-love": "Проявити любов",
        "show-love.content": "Слава Тобі, Господи, що Ти дав нам найвищий приклад безкорисливої безумовної любові! Ми не маємо такої любові від природи, Господи. Але ми знаємо, що Ти можеш дати нам цю любов! Покажи нам, як любити свого чоловіка чи дружину так, як любиш Ти!\n“Любов довго терпить, любов милосердна; не заздрить; любов не величається, не гордиться; не поводиться непристойно; не шукає свого власного, не спалахує гнівом, не задумує лихого, не радіє з несправедливості, а радіє з істини; все переносить, усьому довіряє, завжди надіється, усе перетерпить. Любов ніколи не минає. Хоч існують пророцтва, та припиняться; хоч є мови, та замовкнуть; хоч є знання, та зникне.”\n1 Коринтян 13:4-8",
        "kind-words": "Добрі слова",
        "kind-words.content": "Слава Тобі, Господи, що Ти дав нам два вуха і один рот, а це означає, що ми повинні слухати вдвічі більше, ніж говорити. Допоможи нам не скаржитися без потреби, не критикувати, не пиляти, не причіплятися і не принижувати свого чоловіка/дружину своїми словами. Допоможи нам використовувати наші слова, щоб повчати і підбадьорювати нашого чоловіка/дружину.\n“Слово, сказане у відповідний час, – як золоте яблучко в срібній оправі.”\nПриповісті 25:11",
        "serve-another": "Служіть одне одному",
        "serve-another.content": "Слава Тобі, Господи, що Ти дав нам приклад того, що означає служити. Замість того, щоб чекати, щоб нам служили, допоможи нам прагнути бути першими в служінні нашому подружжю! Будь ласка, зроби наш дім смаком раю на землі - і покажи нам, як любити і поважати свою половинку так глибоко, щоб вона ніколи не пішла шукати любові в обіймах іншого.\n“і хто лише хоче між вами бути першим, нехай буде вашим слугою.”\nМатвія 20:27"
    },
    "kb.prayer-requests.prayers.family": {
        "love": "Любов",
        "love.content": "Дорогий Небесний Отче, прославляємо Тебе і дякуємо за Твою вічну любов. Дякуємо Тобі за дар сім'ї. Дякуємо за те, що завдяки Твоїй любові ми вміємо любити інших. Молимося, щоб Ти допоміг нам бути добрими один до одного, виявляючи милосердя, прощення і розуміння. Допоможи нам ділитися любов'ю, якою Ти так щедро обдарував нас. Як сім'я, нехай ми будемо ставитися один до одного зі співчуттям. Покажи нам сфери, в яких наші серця потребують змін або покаяння. Нехай ми так само вільно прощаємо своїм рідним і близьким, як і Ти прощаєш нам. Про все це ми молимося в ім'я Ісуса. Амінь.\n\nБудьте ж добрими один до одного, милосердними, прощаючи одне одному, як і Бог через Христа вам простив!\nЕфесян 4:32",
        "peace": "Мир",
        "peace.content": "Ми прославляємо і дякуємо Тобі за те, що Ти - Бог миру. Ми дякуємо Тобі за те, що навіть коли земля тремтить, ми можемо бути спокійними і знати, що Ти - Бог. Ніщо не може відлучити нас від Тебе. Ми прославляємо Тебе за Твій захист і прихильність. Коли ми сидимо в Твоїй присутності, нехай Ти допоможеш нам у нашій родині зосередити наші серця і розум на Тобі. Нехай Ти даруєш нам Свій досконалий мир. Ми віримо, що незважаючи ні на що, Ти будеш вести нас на кожному кроці. В ім'я Ісуса ми молимося, амінь.\n\n\"Нехай поблагословить тебе Господь і охороняє тебе. Нехай Господь засяє Своїм обличчям до тебе і помилує тебе. Нехай Господь поверне Своє обличчя на тебе і хай дасть тобі мир.\" Числа 6:24-26",
        "harmony": "Гармонія",
        "harmony.content": "Прославляємо Тебе, Отче, бо Ти є Богом любові та порядку. Дорогий Господи, молимось за те, щоб наші серця прагнули в нашій родині жити в гармонії та єдності один з одним. Нехай Ти пов'яжеш Свою любов з нашими серцями, щоб ми могли жити в досконалій єдності разом. Допоможи і навчи нас піклуватися про членів нашої сім'ї та прощати іншим їхні помилки. Просимо про це смиренно, в ім'я Ісуса, Амінь.\n\nВибачаючи і прощаючи одне одному, коли хто проти кого має якусь скаргу. Як Христос простив вам, так само й ви робіть. А понад усе – любов, вона – зв’язок досконалості. Колосянам 3:13-14"
    },
    "kb.prayer-requests.promises": {
        "financial-issues": "Фінансові питання",
        "guidance": "Керівництво",
        "strength": "Сила",
        "peace": "Мир",
        "freedom": "Свобода",
        "loneliness": "Самотність",
        "protection": "Захист",
        "help": "Допоможіть!",
        "god-is-faithful": "Бог вірний",
        "christian-life": "Християнське життя"
    },
    "kb.prayer-requests.promises.financial-issues": {
        "ask-god": "Попроси Бога",
        "ask-god.content": "Дотепер в Моє Ім’я ви не просили нічого; Просіть – і отримаєте, щоб ваша радість була повна.\n\nІвана 16:24",
        "god-blesses": "Бог благословляє",
        "god-blesses.content": "Господь пам’ятає про нас і благословить.\n\nПсалом 115:12",
        "god-is-concerned": "Бог стурбований",
        "god-is-concerned.content": "Покладіть на Нього всі ваші турботи, бо Він дбає про вас.\n\n1. Петра 5:7"
    },
    "kb.prayer-requests.promises.guidance": {
        "need-wisdom": "Потреба в мудрісті",
        "need-wisdom.content": "Якщо комусь із вас бракує мудрості, нехай просить у Бога, Який дає всім щедро і не докоряє, тож буде йому дано.\n\nЯкова 1:5",
        "god-teaches": "Бог навчає",
        "god-teaches.content": "Хто та людина, що вшановує Господа? Він вкаже їй дорогу, яку має обрати.\n\nПсалом 25:12",
        "continual-guidance": "Безперервне керівництво",
        "continual-guidance.content": "Твій Бог постійно провадитиме тебе.\n\nІсаї 58:11"
    },
    "kb.prayer-requests.promises.strength": {
        "nothing-is-impossible": "Немає нічого неможливого",
        "nothing-is-impossible.content": "Усе можу в Тому, Хто мене зміцнює, – в Ісусі Христі.\n\nФилип'янам 4:13",
        "god-strengthens": "Бог зміцнює",
        "god-strengthens.content": "Не бійся, бо Я з тобою; не лякайся, бо Я – твій Бог. Я додам тобі сили і допоможу тобі, Я підтримаю тебе правицею правди Своєї.\n\nІсая 41:10",
        "strength-in-trouble": "Сила в біді",
        "strength-in-trouble.content": "Спасіння ж праведних від Господа; – Він їхній захист у скрутний час.\n\nПсалом 37:39"
    },
    "kb.prayer-requests.promises.peace": {
        "listening-to-god-brings-peace": "Послух Богові приносить мир",
        "listening-to-god-brings-peace.content": "А хто мене послухає, житиме безпечно і знайде спокій, не маючи страху перед злом.\n\nПриповісті 1:33",
        "rest": "Відпочинок",
        "rest.content": "Прийдіть до Мене всі втомлені та обтяжені, – і Я заспокою вас.\n\nМатвія 11:28",
        "peace-and-trust-in-god": "Мир і довіра до Бога",
        "peace-and-trust-in-god.content": "Надійтесь на Господа завжди, адже Господь є віковічною скелею.\n\nІсая 26:3"
    },
    "kb.prayer-requests.promises.freedom": {
        "conquerors": "Переможці",
        "conquerors.content": "Але в цьому всьому перемагаємо – завдяки Тому, Хто нас полюбив. Римлянам 8:37",
        "rescue-from-temptation": "Порятунок від спокуси",
        "rescue-from-temptation.content": "Господь вміє рятувати побожних від спокуси, а неправедних зберігати на день суду для покарання. 2. Петра 2:9",
        "freedom-from-satan": "Захист від сатани",
        "freedom-from-satan.content": "Протидійте дияволові, й він утече від вас. Яків 4:7"
    },
    "kb.prayer-requests.promises.loneliness": {
        "not-forsaken": "Не покинуті",
        "never-leave-you": "Ніколи не покину тебе.",
        "never-leave-you.content": "Бо нехай гори відійдуть, і пагорби зникнуть, але доброта Моя не покине вас. Моя обітниця миру для вас ніколи не буде порушена, говорить Господь, що милує вас.\n\nІсая 54:10",
        "draw-near": "Підійди ближче",
        "draw-near.content": "Наблизьтесь до Бога, і Він наблизиться до вас.\n\nЯків 4:8",
        "god-is-present": "Бог присутній",
        "god-is-present.content": "І промовив: Присутність Моя піде з тобою, і Я дам тобі спокій.\n\nВихід 33:14",
        "forsaken-by-family": "Покинуті родиною",
        "forsaken-by-family.content": "Коли батько мій і мати моя покинуть мене, тоді Господь подбає про мене.\n\nПсалом 27:10"
    },
    "kb.prayers.promises.loneliness.not-forsaken": {
        "not-forsaken.content": "Я тебе не покину і не відступлю від тебе.\n\nЄвреїв 13:5"
    },
    "kb.prayers.promises.protection": {
        "wherever-you-go": "Куди б ви не пішли"
    },
    "kb.prayer-requests.promises.protection": {
        "wherever-you-go.content": "Більше того, Я з тобою і буду захищати тебе, куди б ти не пішов.\n\nБуття 28:15",
        "dwell-in-safety": "Жити в безпеці",
        "dwell-in-safety.content": "Улюблений Господній житиме біля нього в безпеці, і Господь покриє його по цілий день.\n\nВторозаконня 33:12",
        "refuge-and-help": "Притулок і допомога",
        "refuge-and-help.content": "Бог - наш притулок і сила, справжня допомога в біді.\n\nПсалом 46:1"
    },
    "kb.prayer-requests.promises.help": {
        "count-on-god": "Покладайтеся на Бога",
        "count-on-god.content": "Всі, хто знає Твоє милосердя, Господи, будуть розраховувати на Твою допомогу. Бо Ти ніколи не залишаєш тих, хто надіється на Тебе.\n\nПсалом 9:1О",
        "do-not-fear": "Не бійтеся",
        "do-not-fear.content": "Бо Я Господь, Бог твій, що правицю твою підтримує, що говорить тобі: Не бійся, Я допоможу тобі.\n\nІсая 41:13",
        "times-of-trouble": "Скрутні часи",
        "times-of-trouble.content": "Господь також буде притулком для пригноблених, притулком у часи біди.\n\nПсалом 9:9"
    },
    "kb.prayer-requests.promises.god-is-faithful": {
        "god-does-what-he-says": "Бог виконує те, що говорить",
        "not-slow-but-patient": "Не повільно, але терпляче",
        "not-slow-but-patient.content": "Господь не повільно виконує Свою обітницю, як дехто вважає повільністю, але довготерпеливий до вас, не бажаючи, щоб хтось загинув, але щоб усі прийшли до покаяння.\n\n2. Петра 3:9",
        "here-i-am": "А ось і я.",
        "here-i-am.content": "Тоді ти покличеш, і Господь відповість; ти покличеш, і Він скаже: \"Ось Я\".\n\nІсая 58:9"
    },
    "kb.prayer-requests.promises.god-is-faithful.god-does-what-he-says": {
        "god-does-what-he-says.content": "Я це сказав, Я це зроблю; Я це задумав, Я це зроблю.\n\nІсая 46:11"
    },
    "kb.prayer-requests.promises.christian-life": {
        "receive-power": "Отримання енергії",
        "receive-power.content": "Ви приймете силу, коли зійде на вас Дух Святий, і будете Моїми свідками в Єрусалимі, і по всій Юдеї та Самарії, і аж до найдальшого краю землі.\n\nДії 1:8",
        "words-for-weary-ones": "Слова для втомлених",
        "words-for-weary-ones.content": "Господь Бог дав мені Свої слова мудрості, щоб я знав, що сказати всім цим втомленим.\n\nІсаї 50:4",
        "toil-is-not-in-vain": "Праця не марна",
        "toil-is-not-in-vain.content": "Отож, браття мої улюблені, будьте стійкі, непохитні, завжди багаті на діло Господнє, знаючи, що ваша праця не марна в Господі.\n\n1. До коринтян 15:58"
    },
    "kb.prayer-requests.songs": {
        "hope": "Надія",
        "guidance": "Керівництво",
        "anxiety": "Тривога"
    },
    "kb.prayer-requests.songs.hope": {
        "my-hope-is-in-the-lord": "Моя надія на Господа",
        "my-hope-is-in-the-lord.content": "Як і Йов, і багато інших, ця пісня показує, що ви можете знайти надію в Господі у своїх стражданнях:\n\nhttps://www.youtube.com/watch?v=wauutEgh77A",
        "the-borrowed-tomb": "Позичена могила",
        "the-borrowed-tomb.content": "Ця пісня свідчить, що Ісус переміг смерть і живе сьогодні!\n\nhttps://www.youtube.com/watch?v=sDLuicazCLA",
        "god-is-there": "Бог є там",
        "god-is-there.content": "Ця пісня хоче запевнити вас, що Бог з вами, Він поруч:\n\nhttps://www.youtube.com/watch?v=bzSme3verSE",
        "no-more-night": "Більше ніякої ночі.",
        "no-more-night.content": "Пісня \"No More Night\" показує, що надія є. Всі страждання, смерть і сльози зникнуть, коли Ісус повернеться:\n\nhttps://www.youtube.com/watch?v=6zTYTnyvk7k"
    },
    "kb.prayer-requests.songs.guidance": {
        "each-day-i-live": "Кожного дня я живу",
        "each-day-i-live.content": "Ця пісня нагадує про те, що тільки Божа благодать допомагає вам йти вперед:\n\nhttps://www.youtube.com/watch?v=vRktsO7fQt8",
        "gentle-shepherd": "",
        "gentle-shepherd.content": ""
    },
    "kb.prayer-requests.songs.anxiety": {
        "god-will-take-care-of-you": "Бог подбає про вас",
        "god-will-take-care-of-you.content": "Пісня \"God Will Take Care of You\" дає вам зрозуміти, що ви можете довіряти Йому в будь-якій ситуації:\n\nhttps://www.youtube.com/watch?v=u4Ez8m2ozf4",
        "i-love-you-anyway": "Я все одно тебе кохаю",
        "i-love-you-anyway.content": "Пісня \"I Love You Anyway\" дає тобі зрозуміти, що Бог знає про тебе все і любить тебе в будь-якій ситуації:\n\nhttps://www.youtube.com/watch?v=mVluMzsBpLs&list=RDb5YjbOfoDH4&index=6",
        "when-i-cry": "Коли я плачу",
        "when-i-cry.content": "Пісня \"Коли я плачу\" передає Божу емпатію та турботу про вас:\n\nhttps://www.youtube.com/watch?v=agwX-rLsGks"
    },
    "kb.bible-questions": {
        "baptism": "Хрещення",
        "christian-women": "Християнські жінки",
        "death-and-immortality": "Смерть і безсмертя",
        "doctrines": "Доктрини",
        "festivities-holidays-ordinances": "Урочистості/Свята/Ордонанси",
        "hell": "Пекло.",
        "holy-spirit": "Святий Дух",
        "mark-of-the-beast": "Знак звіра",
        "marriage-family": "Шлюб/сім'я",
        "prayer-and-fasting": "Молитва і піст",
        "sabbath": "Субота",
        "sex-and-sexuality": "Секс і сексуальність",
        "sin-forgiveness": "Гріх/Прощення",
        "tithes-and-offerings": "Десятина і приношення",
        "trinity": "Трійця",
        "pending-bible-question": "",
        "pending-bible-question.content": ""
    },
    "kb.bible-questions.baptism": {
        "infant-baptism": "Хрещення немовляти/немовлят",
        "infant-baptism.content": "Ніхто не повинен хреститися, якщо він (1) не знає правди Божої (Матвія 28:19, 20), (2) не вірить в неї (Марка 16:16), (3) не покаявся (Дії 2:38) і (4) не пережив навернення (Дії 3:19). Жодне немовля не може відповідати цим критеріям. Ніхто не має права хрестити немовля. Це нехтування прямими Божими заповідями щодо хрещення. Багато років тому введені в оману люди в церкві постановили, що нехрещені немовлята є втраченими. Це біблійна неправда. Це обмовляє Бога як несправедливого тирана, який знищує невинних немовлят лише тому, що їхні батьки не прийняли хрещення. Таке вчення є трагічним.\n\nПослання до Ефесян 4:5 говорить: \"Один Господь, одна віра, одне хрещення\". Існує лише одне справжнє хрещення. Всі інші так звані хрещення є підробкою. Слово \"хрещення\" походить від грецького слова \"baptisma\". Воно означає \"занурювати, занурювати, занурювати\". У Новому Завіті є вісім грецьких слів, які використовуються для опису застосування рідин. Але серед цих різних слів, що означають \"кропити\", \"лити\" або \"занурювати\", лише одне слово, що означає \"занурювати\" (baptizo), використовується для опису хрещення.\n\nВізьмемо приклад Ісуса з Марка 1:9, 10. Він був хрещений зануренням. Зверніть увагу, що після таїнства Він \"вийшов з води\". Ісус хрестився \"в Йордані\", а не на березі, як багато хто вважає. Іван Хреститель завжди знаходив місце для хрещення, де \"було багато води\" (Івана 3:23), щоб було достатньо глибоко. Перше послання Петра 2:21 говорить, що ми покликані наслідувати приклад Ісуса.",
        "rebaptism": "Хрещення",
        "rebaptism.content": "Особисте свідчення зміненого життя є важливим аспектом хрещення. Повторне хрещення слід робити тоді, коли:\n\n1. Людина отримує більше світла - Коли Павло проповідував в Ефесі, він знайшов 12 чоловіків, які були охрещені Іваном Хрестителем, але ніколи не чули про Святого Духа. Отримавши це нове світло, вони охрестилися (Дії 19:2-5).\n\n2. Людина відступає, а потім повертається до Господа - Коли людина відмовляється від свого християнського досвіду, а потім кається і повертається до Господа, вона повинна перехреститися, щоб почати нове життя з Господом (Дії 2:38; Дії 19:4).\n\n3. Людина була охрещена небіблійним способом - Хрещення через занурення є єдиним біблійним способом хрещення, який адекватно ілюструє те, що символізує хрещення: віруючі вмирають, ховаються з Христом і воскресають до нового життя (Рим. 6:3-4). Якщо способом хрещення було кроплення або обливання, то це не відповідає визначенню хрещення, оскільки слово \"хрестити\" означає \"занурювати у воду\".\n\n4. Людина була охрещена немовлям - Немовля не може подумки дізнатися про Божий план спасіння, повірити в Господа як особистого Спасителя, покаятися в своїх гріхах. Таким чином, хрещення для дорослої людини є необхідним.\n\nЧи звертається Святий Дух до вашого серця саме зараз? Ти любиш Господа і визнаєш, що Він помер за тебе. Вірою ти прийняв Його викупну смерть. Преображаюча благодать Ісуса вперше принесла мир і впевненість у твоєму житті. Якщо все це правда, прийми найважливіше рішення у своєму житті. Дух запитує: \"Чого ти стоїш? Встань і охрестися\".",
        "purpose-of-baptism": "Мета хрещення",
        "purpose-of-baptism.content": "Господь визначив умови входу в Його Царство. \"Якщо хто не народиться від води і Духа, не може увійти в Царство Боже\" (Івана 3:5). Його слова надто ясні, щоб їх можна було неправильно зрозуміти - є дві абсолютні вимоги для входу в Небо. Кожен з нас повинен пройти через ці два випробування, щоб бути спасенним.\n\nВ Івана 3:3 Христос просто описав духовне народження: \"Поправді, поправді кажу тобі: Коли хто не народиться знов, не може побачити Царства Божого\". Отже, бути \"народженим від Духа\" явно означає навернення. Далі Ісус продовжує у віршах 7 і 8 описувати таємничу, мовчазну роботу Духа в його перетворюючій місії.\n\nЗ іншого боку, народження з води відноситься до хрещення. Ці дві речі часто тісно пов'язані між собою у Святому Письмі. Навернення - це потужна внутрішня зміна, а хрещення - зовнішній фізичний знак того, що ця зміна відбулася. Зверніть увагу, як Христос повторив ці дві умови спасіння в іншому випадку: \"Хто увірує й охреститься, буде спасенний, а хто не увірує, буде проклятий\" (Марка 16:16). Чи можна зробити це ще зрозумілішим?"
    },
    "kb.bible-questions.christian-women": {
        "should-women-preach": "Чи повинні жінки проповідувати?",
        "should-women-preach.content": "У Святому Письмі немає прикладів, щоб жінка була висвячена на священика чи пастора. Але у нас є жінки, які викладають, проповідують і займаються євангелізацією. Звичайно, і чоловіки, і жінки-християни покликані до служіння в тій чи іншій якості. \"І поставив одних апостолів, інших пророків, інших євангелістів, а інших пастирів та вчителів на досконалість святих, на діло служіння, на виховання Тіла Христового\" (Ефесян 4:11, 12).\n\nЖінки також відігравали важливу роль у служінні Ісусу і для Ісуса (Матвія 28: 1-10; Луки 8: 3; 23:49; Івана 11: 1-46; 12: 1-8). Крім того, жоден духовний дар не обмежується чоловіками в списках Нового Завіту (1 Коринтян 12: 27-31; Римлян 12: 3-8; 1 Петра 4: 8-11). Жінкам було наказано будувати тіло Христове, що включало в себе навчання (Тит. 2:4) і пророцтво (Дії 2:17, 18; 21:9; 1 Коринтян 11:5).\n\nІ хоча 1 Тимофія 2:12 чітко навчає, що жінка не повинна навчати чоловіка, жінки, тим не менш, вільні навчати багатьма іншими способами. Насправді, жінкам наказано пояснювати Євангеліє всім, включаючи заблукалих чоловіків (див. Дії 18:26). У церкві жінки можуть навчати жінок і дітей. З чоловіками в церкві жінки повинні обговорювати духовні питання в інформативній (а не авторитарній) формі. Це не означає, що чоловік не може вчитися з поведінки жінки або з розмови з жінкою і застосовувати те, чого він навчився, у своєму житті."
    },
    "kb.bible-questions.death-and-immortality": {
        "cremation-and-resurrection": "Кремація і воскресіння",
        "cremation-and-resurrection.content": "Ісус сказав: \"Я є воскресіння і життя. Хто вірує в Мене, якщо й помре, то житиме\" (Івана 11:25). Ми отримаємо безсмертя, коли Ісус прийде знову (див. 1 Коринтян 15:51-54). Виходячи з цих текстів, мертві воскреснуть до нового життя незалежно від їхнього фізичного стану на момент смерті. В Еклезіаста 3:20 сказано, що ми - порох, що ми з'явилися з пороху, і до пороху ми повернемося. Це не дуже приємна тема, але ми знаємо, що коли людина помирає і її ховають, вона розкладається і, по суті, перетворюється назад в елементи землі. Це відбувається дуже повільно, якщо ми покладені в герметичну труну. Але зрештою, майже все згниє, якщо ви не заплатите багато грошей за кріогенне заморожування. Або це може статися дуже швидко в крематорії. Але в будь-якому випадку, ми, по суті, повертаємося до праху. Бог дасть нам нове досконале тіло в день воскресіння.",
        "thief-on-the-cross": "Хіба розбійник на хресті не потрапив до раю з Христом у день Його смерті?",
        "thief-on-the-cross.content": "Уважно вивчаючи Писання, відповідь - ні. Насправді, в неділю вранці Ісус сказав Марії: \"Я ще не вознісся до Отця Мого\" (Ів. 20:17). Це свідчить про те, що Христос не потрапив на небо після смерті. Важливо зазначити, що розділові знаки, які ми бачимо у Святому Письмі сьогодні, не є оригінальними, а додані століттями пізніше перекладачами. Кому в Луки 23:43 краще було б поставити після слова \"сьогодні\", а не перед ним, щоб уривок звучав так: \"Поправді, поправді кажу вам, що сьогодні будете зі Мною в раю\". Інший спосіб перекласти цей вірш, який має сенс у безпосередньому контексті, такий: \"Кажу вам сьогодні - коли здається, що Я вже нікого не можу врятувати, коли Мене Самого розпинають як злочинця - запевняю вас сьогодні, що ви будете зі Мною в раю\". Царство слави Христа буде встановлене під час Його другого пришестя (Матвія 25:31), і праведники всіх віків увійдуть до нього в той час (1 Солунян 4:15-17), а не по смерті.",
        "revelation-6": "Об'явлення 6:9-11",
        "revelation-6.content": "Ці \"душі\" згадуються як такі, що перебувають не на небі, а \"під вівтарем\". У Святому Письмі, окрім цього тексту, немає жодного іншого місця, де вживається така фраза. Цей символізм стосується мучеників, які віддали своє життя в жертву за Слово Боже. Вони зображені під вівтарем (вівтар представляє церкву, яка пролила їхню кров), закликаючи до справедливості. Ісус, посилаючись на той самий сценарій, сказав: \"Від крові Авеля до крові Захарії, що пролилася між жертовником і храмом, істинно кажу вам: це вимагатиметься від роду цього\" (Лк. 11:51). Це уособлення використовується в книзі Буття, коли Бог сказав Каїну: \"Що ти вчинив? Голос брата твого волає до мене з землі\" (Бут. 4:10). Цим душам сказано \"спочивати\", поки не будуть вбиті інші (Об'явл. 6:11). Цей \"спокій\" стосується і тих, хто помер. Їх називають свідками Божого слова і дають їм білі шати.\n\nОчевидно, що це мова, яка відноситься до тих, хто спасенний, а не до тих, хто загублений. Іван пише про них: \"Блаженні мертві, що віднині в Господі вмирають: Так говорить Дух, що вони відпочинуть від трудів своїх, і діла їхні підуть за ними\" (Об'явл. 14:13). Мертві сплять або відпочивають. Благання про справедливість нарешті отримує відповідь, коли виливаються сім останніх казней (Об'явл. 16:5-7).\n",
        "suicide-bible-texts": "Самогубство (біблійні тексти)",
        "suicide-bible-texts.content": "Бог промовляє до нас через Святе Письмо і каже: \"Хіба ви не знаєте, що ви храм Божий і що Дух Божий живе у вас? Хто зруйнує Божий храм, того Бог зруйнує. Бо Божий храм святий, а ви - той храм\". (1 Коринтян 3:16-17)\n\n\"Чи ви не знаєте, що тіло ваше - храм Святого Духа, що живе у вас, якого ви маєте від Бога? Ви не свої, бо ви куплені дорогою ціною. Тож прославляйте Бога в тілі своєму\". (1 Коринтян 6:19-20).\n\n\"Не вбивай\". (Вихід 20:13)\n\n\"Не роби на тілі твоєму ніяких порізів для померлих і не роби собі татуювання: Я Господь\". (Левит 19:28)\n\n\"Не завдавайте собі шкоди, бо всі ми тут\". (Дії 16:28)\n\n\"...Прикличте Мене (Ісуса) в день скрути, і Я визволю вас, і ви прославите Мене\". (Псалом 50:15)",
        "sleep-and-death": "Сон і смерть",
        "sleep-and-death.content": "Писання вчить, що коли люди помирають, вони сплять у своїх могилах до дня воскресіння (Псалом 13:3; Даниїл 12:2; Дії 7:60; Йов 14:12; 1 Коринтян 15:18). Сам Ісус називав смерть сном (Івана 11:11-13). У смерті немає усвідомлення часу (2 Коринтян 5:6-8), тому для віруючої людини наступною свідомою думкою після смерті є усвідомлення свого прославленого тіла під час приходу Христа.\n\nМертві будуть спати до великого дня Господнього в кінці світу. Бо \"Сам Господь зійде з неба з криком, ... і мертві в Христі воскреснуть ... і так будемо завжди з Господом\" (1 Солунян 4:16, 17). І \"Ми всі перемінимось миттю, як оком змигнути, ... і мертві воскреснуть нетлінними. ... Бо тлінному треба зодягнутися в нетління, а смертному зодягнутися в безсмертя\" (1 Коринтян 15:51-53). Воскресіння не мало б сенсу, якби люди після смерті вже перебували на небесах.",
        "what-happens-when-a-person-dies": "Що відбувається, коли людина помирає",
        "what-happens-when-a-person-dies.content": "В Еклезіаста 12:7 сказано: \"Тоді порох повернеться до землі, як був, і дух повернеться до Бога, що його породив\". Тіло знову перетворюється на порох, а дух повертається до Бога, який його дав. Дух кожної людини, яка помирає - спасенної чи неспасенної - повертається до Бога після смерті.\n\nЩо таке \"дух\", який повертається до Бога після смерті? У Посланні Якова 2:26 сказано: \"Тіло без духа мертве\". А в Йова 27:3 сказано: \"Дух Божий у ніздрях моїх\". Дух, який повертається до Бога після смерті, є подихом життя. Ніде в усій Божій книзі не сказано, що \"дух\" має життя, мудрість чи почуття після смерті людини. Це лише \"подих життя\" і нічого більше.",
        "what-is-a-soul": "Що таке \"Душа\"?",
        "what-is-a-soul.content": "У Бутті 2:7 сказано: \"І створив Господь Бог людину з пороху земного, і вдихнув у ніздрі її дихання життя, і стала людина живою душею\". Отже, душа - це жива істота. Це завжди поєднання двох речей: тіло плюс дихання. Душа не може існувати, якщо тіло і дихання не поєднані. Боже Слово вчить, що ми є душами, а не те, що ми маємо душі.\n\nТож, чи помирають душі? Писання каже:\n\n\"Душа, що грішить, помре\" (Єзекіїля 18:20).\n\n\"Усяка жива душа померла в морі\" (Об'явлення 16:3).\n\nЗгідно з Божим Словом, душі дійсно вмирають! Ми - душі, а душі вмирають. Людина смертна (Йова 4:17). Тільки Бог безсмертний (1 Тимофія 6:15, 16). Поняття невмирущої, безсмертної душі не зустрічається у Святому Письмі, яке вчить, що душі підлягають смерті."
    },
    "kb.bible-questions.doctrines": {
        "predestination": "Приречення",
        "predestination.content": "Приречення - цікава теорія, але вона не є біблійною.\n\nБезумовно, Бог знає все минуле, теперішнє і майбутнє (Рим. 8:29, 30; Євр. 4:13). Біблійне пророцтво стверджує, що Бог знає майбутнє, але майбутні події відбуваються не тому, що Бог \"знав\" їх наперед. Вони відомі Богові, тому що вони відбудуться.\n\nБільше того, те, що Бог знає, що щось станеться, не означає, що Він хоче, щоб це сталося.\n\nЧи визначив Бог, що тільки деякі спасуться? Павло пише в іншому місці, що Бог \"хоче, щоб усі люди спаслися і прийшли до пізнання істини\" (1 Тим. 2:4). Якщо тільки деякі призначені для спасіння, чому Ісус пропонує спасіння всім? Христос сказав: \"Хто хоче, нехай бере воду життя безперешкодно\" (Об'явл. 22:17).\n\nСучасна англійська версія Біблії перекладає Римлянам 8:29 більш точно, стверджуючи, що Бог \"завжди знав, ким будуть Його обранці. Він вирішив дозволити їм стати схожими на Його власного Сина, щоб Його Син був першим з багатьох дітей\". Хоча всі покликані до спасіння, не всі відгукуються. Але ті, хто вирішив прийти до Христа, перетворюються на Його подобу.\n\nБог має всезнаючу перспективу і знає, чи ви спасетесь, чи загинете. Але це знання не забирає у вас права вільного вибору. Багато уривків зі Святого Письма демонструють нашу свободу вибору. Ісус Навин сказав Ізраїлю: \"Вибери собі сьогодні, кому ти будеш служити\" (Ісус Навин 24:15). Історія гріхопадіння людства показує високу цінність (і високу ціну), яку Бог дав Адаму і Єві, коли дозволив їм вибирати, слухатися чи не слухатися Його."
    },
    "kb.bible-questions.festivities-holidays-ordinances": {
        "dancing-and-worship": "Танці та поклоніння",
        "dancing-and-worship.content": "Щодо танців у поклонінні, то псалмоспівець Давид у псалмі 150, вірш 4, зазначає, що ми повинні \"Хвалити Його бубном і танцями, хвалити Його струнними інструментами і сопілкою\" (NSAB). Якщо хтось вирішив танцювати як вираз поклоніння Богу, ця людина вільна прославляти Бога таким чином. Однак вона повинна пам'ятати, що навіть танцюючи, вона повинна пам'ятати про те, що Бог є Святим Богом, і будь-який акт поклоніння повинен здійснюватися у святий і благоговійний спосіб.\n\nЦерква не вважає, що люди повинні займатися танцями, які не прославляють Бога. Ось п'ять біблійних принципів танцю: 1) Танець є прийнятним компонентом поклоніння. Псалом 149:3 і 150:4.\n\n2) Танець є доречним вираженням радості спільноти. Суддів 11:34; 1 Царств 18:6; Луки 7:32 і 15:25.\n\n3) Танець не повинен прославляти жодного іншого бога, окрім Бога. Вихід 32:19.\n\n4) Танець не повинен сприяти недоречному сексуальному збудженню. 1 Коринтян 10:7, 8; Матвія 14:6; Числа 25:3.\n\n5) Доречний танець - це танець, в якому Бог запрошений як свідок і учасник. 1 Коринтян 10:31 і Римлян 14:23.",
        "why-do-sda-celebrate-communion-once-every-quarter": "Чому адвентисти сьомого дня святкують Вечерю Господню раз на квартал?",
        "why-do-sda-celebrate-communion-once-every-quarter.content": "Час від часу у свідомості декого виникають питання про те, як часто слід звершувати таїнства Господнього дому. Щотижня, щомісяця, щокварталу чи щороку?\n\nНемає однозначної поради щодо того, коли і як часто слід здійснювати ці таїнства. Можливо, є один вираз, який дає певні вказівки: він міститься в посланні апостола Павла до церкви в Коринті. В 1 Коринтян 11:25, 26 він радить: \"Це чиніть, як будете пити, на спомин про мене. Бо коли ви їсте хліб цей і п'єте цю чашу, то смерть Господню звіщаєте, аж поки Він прийде\".\n\nНаскільки нам відомо, в Дусі пророцтва немає жодної поради з цього приводу. Як організація, здається, ми з самого початку дотримувалися плану щоквартального святкування таїнств, і цей план зберігся, принаймні, в цілому, до теперішнього часу.\n\nБезсумнівно, приймаючи щоквартальний план, ранні адвентисти відчували, що при частішому проведенні богослужінь існує небезпека формальності і нездатності реалізувати урочистість богослужіння. Схоже, що це було рішення триматися середини шляху - не святкувати його надто часто, або залишити його на надто довгий період, наприклад, на рік.\n\nОтже, на будь-яке питання з цього приводу ми б відповіли, що святкування цих таїнств ґрунтується на певних біблійних свідченнях і порадах, але час, коли ці таїнства звершуються, визначається церковним звичаєм."
    },
    "kb.bible-questions.hell": {
        "eternal-fire": "Вічний вогонь",
        "eternal-fire.content": "Чи не означає вічний вогонь, що пекло буде горіти безперервно і вічно?\n\nДеякі місця Писання можуть здатися такими (Мт. 25:46, Мк. 9:43, Об'явл. 14:11). Але нам потрібно подивитися інші вірші про покарання нечестивих.\n\nМалахія 4:1,3 і Псалми 37:10-11 говорять нам, що нечестиві будуть спалені, спалені дотла.\n\nВ Юди 7 сказано, що Содом і Гоморра не горять сьогодні, але вони постраждали від помсти вічного вогню.\n\nЩе один спосіб визначити значення вічного/неминущого - це вивчити грецьку мову.\n\n\"Коли прикметник aionios, що означає вічний, вживається в грецькій мові з іменниками дії, він вказує на результат дії, а не на процес. Фразу \"вічне покарання\" можна порівняти з фразами \"вічне відкуплення\" і \"вічне спасіння\", обидві фрази з Писання. Ніхто не вважає, що ми відкуплені чи спасенні назавжди. Ми були викуплені і спасенні Христом раз і назавжди з вічними наслідками. Так само і загублені не будуть вічно проходити через процес покарання, але будуть покарані раз і назавжди з вічними наслідками. З іншого боку, іменник \"життя\" - це не іменник дії, а іменник, що виражає стан. Таким чином, життя саме по собі є вічним\". (Бейзіл Ф. К. Аткінсон, Життя і безсмертя, с.101)\n\nПам'ятаймо, що Бог є любов (1 Ів 4:8). Він любить навіть тих, хто робить Його своїм ворогом (Лк. 23:34; Єз. 33:11).\n\nБог не може допустити, щоб гріх, страждання і смерть продовжувалися. Тому \"Він покладе кінець, і вже не повстане вдруге страждання\" (Нах. 1: 9).\n\nВи можете дізнатися більше, переглянувши уроки \"Відкрий для себе Біблію\" на сайті https://bibleschools.com/1505.",
        "how-to-avoid-hell": "Як уникнути пекла",
        "how-to-avoid-hell.content": "Бог хоче знищити гріх, але водночас з любов'ю спасти грішника. Якщо ми продовжуватимемо триматися за гріх, то будемо знищені разом з ним. Якщо ми відпустимо гріх і сповідаємося, то буде знищений тільки гріх. Якщо гріх не буде повністю викорінений, він заразить кожну частину землі. Не може бути миру з гріхом в існуванні. Погляньмо на Єзекіїля 33:11, де сказано: \"Скажи їм: \"Як Я живу, - говорить Господь Бог, - то не бажаю смерті нечестивого, але щоб нечестивий навернувся з дороги своєї і живий був. Відверніться, відверніться від ваших злих доріг! Бо нащо тобі вмирати, доме Ізраїлів?\" Бог кличе вас не зі страху перед пеклом, а з любові. Він благає вас позбутися кожного гріха у вашому житті, щоб одного разу ви могли насолоджуватися вічним небесним домом, де немає болю і страждань. Чому б не послухати справедливого, милосердного Бога, який любить тебе і не хоче, щоб хтось страждав, але прийти до Нього.\n\nПодумайте над наступною історією. Уявіть собі Бога як люблячого, милосердного хірурга. Він любить кожного пацієнта, який приходить до Його кабінету, але ненавидить хворобу, яка його вражає. Щодня Він з любов'ю лікує кожен випадок. Одного разу ти приходиш до Божого кабінету з гангреною. Він дуже любить тебе, але каже, що повинен зробити ампутацію, щоб врятувати твоє життя, тому що хвороба поширюється. Якщо гангрену не видалити, інфекція поглине тебе і врешті-решт вб'є. Так само і Бог повинен видалити гріх, інакше він зруйнує весь всесвіт і знищить щастя Його творіння.",
        "is-hell-real": "Чи існує пекло?",
        "is-hell-real.content": "Так, Писання говорить, що пекло існує, але його ще ніде немає. Тож коли і як воно розгориться? Писання говорить, що Бог запалить пекельний вогонь. Після того, як святе місто зійде з неба (Об'явлення 21:2; Об'явлення 20:9), нечестиві спробують захопити його. Тоді Бог проллє на землю вогонь з неба, і він поглине нечестивців. Цей вогонь - біблійний пекельний вогонь.\n\nНаскільки великим і гарячим він буде? Пекельний вогонь буде таким же великим, як ця земля, тому що це буде земля у вогні (2 Петра 3:10). Цей вогонь буде настільки гарячим, що розплавить землю і спалить всі \"діла, що на ній\". Атмосферні небеса вибухнуть і \"розійдуться з великим шумом\".\n\nАле слава Богу! Цей пекельний вогонь врешті-решт згасне. Не залишиться \"ні вугілля, щоб грітися, ні вогню, щоб сидіти перед ним\" (Іс. 47:14). Святе Письмо також говорить, що в новому Божому Царстві все \"колишнє\" зникне (Об'явлення 21:1, 4). Пекло, як одна з колишніх речей, входить до цього переліку, тому ми маємо Божу обітницю, що його буде скасовано.",
        "where-is-hell-located": "Де знаходиться пекло",
        "where-is-hell-located.content": "Щоб дізнатися, де знаходиться пекло, потрібно звернути увагу на те, коли відбувається ця подія, щоб відкрити для себе деталі. В Івана 5:29 сказано, що воскресіння праведних буде для життя вічного, а воскресіння нечестивих - для осуду і гніву Божого. Цю ж ідею можна знайти в Об'явленні 20:5, де йдеться про воскресіння нечестивих з їхніх могил. (Примітка: Об'явлення 20:4-6 говорить про воскресіння праведників.) Після того, як нечестиві воскресають і покривають обличчя землі, диявол переконує їх напасти на улюблене місто Боже. Раптом вогонь сходить з неба і знищує нечестивих і сатану (Об'явлення 20:7-9). Пекельний вогонь буде горіти по всій поверхні землі, не даючи можливості врятуватися нечестивим. Отже, пекло буде на землі: \"Небеса розійдуться з великим шумом, і стихії розплавляться від палкого жару; і земля, і діла, що на ній, згорять\" (2 Петра 3:10)."
    },
    "kb.bible-questions.holy-spirit": {
        "speaking-in-tongues": "Говорячи мовами",
        "speaking-in-tongues.content": "Язики згадуються лише в 1 Посланні до Коринтян у розділах з 12 по 14. У цих розділах йдеться про духовні дари, один з яких називається \"[різного роду] мови\" (12:10, 28) або просто \"мови\" (вірш 30). Крім того, є дар перекладу мов (10, 30). Павло закінчує 12-й розділ, вказуючи на щось навіть краще, ніж духовні дари, а саме на любов. У зв'язку з цим він стверджує, що говоріння людськими чи навіть ангельськими мовами нічого не варте без любові (13:1). У 1 Коринтян 14 Павло продовжує обговорення духовних дарів, зосереджуючись на говоріння мовами та пророцтві. Але справжні питання полягають у наступному: (1) хто отримує користь в контексті поклоніння; і (2) безлад створює проблеми в богослужінні. Дискусію про мови потрібно розуміти на цьому тлі. Хто отримає користь від використання цього духовного дару - тільки обдарована людина чи й інші (14:2-6, 9)? Павло чітко говорить: метою має бути навчання Церкви (4, 5, 12, 17, 26). Крім того, у сторонніх людей не повинно скластися враження, що члени церкви з'їхали з глузду (вірш 23). У віршах з 27 по 40 обговорюється проблема безладу на богослужінні в Коринті. Павло вказує на те, що оскільки духовні дари можуть контролюватися одержувачами, то говорити по черзі повинні лише двоє або троє осіб, а також має бути забезпечений тлумачення. Якщо цих правил не дотримуватися, то говоріння мовами не має місця в богослужінні коринтян. Те ж саме стосується і пророцтв (вірші 29-32). Таким чином, контекст дає зрозуміти, що мова йде про зловживання духовними дарами.",
        "biblical-facts-about-tongues": "Біблійні факти про мови",
        "biblical-facts-about-tongues.content": "1. \"Глосолалія\" означає мови (Об'явл. 14:6).\n\n2. Всього 3 згадки про \"мови\" в Діяннях Апостолів. Кожного разу присутні люди з інших мовних груп:\n\na. Дії 2:4-8, 11 - Язики були реальною мовою, яка використовувалася для подолання мовного бар'єру, проповіді Євангелія та підтвердження істини.\n\nb. Дії 10 - Прийнявши Ісуса, Корнилій та його сім'я заговорили мовами. Петро був євреєм, а Корнилій - греком. Корнилій заговорив справжньою мовою, яку Петро розумів, що підтвердило у свідомості Петра реальність навернення Корнилія. (Дії 11:17 говорить, що це той самий дар, який отримали учні).\n\nc. Дії 19 - Павло, апостол-міжнародник, був свідком говоріння мовами в Ефесі.\n\n3. Коринфська церква була проблемною церквою для Павла, часто втягнута в суперечки та конфлікти. Він встановив правила, щоб контролювати зловживання справжнім даром (1 Кор 14:27-33):\n\n4. Павло закликав до розумного спілкування (1 Кор 14:9, 19). Святий Дух перекладає наші молитви на мову небес, заступаючись за нас перед Божим престолом; немає потреби говорити мовою, якої ми не розуміємо (Рим 8:26).\n\n5. Найвища здібність, яку дав нам Бог, - це наш розум; небезпечно дозволяти будь-якій силі контролювати його. Це осередок інтелекту. З його допомогою ми поклоняємося Богові. Будь-яка форма поклоніння, яка оминає розум, може стати емоційною маніпуляцією (Фил. 2:5).\n\n6. \"Язики\" - це лише один з духовних дарів. Це не ознака сповнення Святим Духом, а свідчення (Дії 1:6-8)! Не всі отримають дар мов (справжню мову) для проповіді Євангелія. Коли це буде потрібно для продовження Божої справи, Він дасть його (1 Кор 12:6-11, 18, 29, 30).",
        "background-of-tongues-in-1-cor-12": "Передумови про язики в 1 Кор 12",
        "background-of-tongues-in-1-cor-12.content": "Коринфська церква була для Павла проблемною церквою, часто втягнутою у чвари та конфлікти. Він встановив наступні правила, щоб контролювати зловживання справжнім даром:\n\na. Тільки одна людина повинна говорити одночасно (1 Коринтян 14:27).\n\nb. Завжди повинен бути перекладач (1 Коринтян 14:28).\n\nc. Щонайбільше двоє або троє повинні говорити на одному служінні (1 Коринтян 14:27).\n\nd. Той, хто говорить, розуміє і контролює те, що говорить (1 Коринтян 14:32).\n\ne. Бог не є автором плутанини (1 Коринтян 14:33)."
    },
    "kb.bible-questions.mark-of-the-beast": {
        "are-sunday-keepers-doomed": "Чи приречені недільники?",
        "are-sunday-keepers-doomed.content": "Тільки Бог і тільки Бог може зважити і судити серце. У Римлянам 2:12 сказано, що люди, які перебувають без закону, судяться поза законом. Тим не менш, ми знаємо, що Бог буде справедливим з тими, хто не отримав прямого представлення євангельської істини, так само, як і з тими, хто отримав. Але чи є Божий шлях занадто вузьким? Зовсім ні. Божий шлях достатньо широкий для всіх, хто бажає його прийняти і прийняти Христа. Найважливішим питанням, на яке кожен з нас може відповісти, є питання, яке Ісус поставив своїм учням: \"А як щодо вас? За кого ви Мене вважаєте?\" (Матвія 16:15; Марка 8:29; Луки 9:20). Будемо ж подібні до береян з Дії 17:11, які щодня шукали в Писанні, щоб переконатися, чи відповідає дійсності те, що вони чули. Також завжди просімо Духа істини, щоб Він наставляв нас на всяку правду (Івана 16:13)."
    },
    "kb.bible-questions.marriage-family": {
        "what-does-the-bible-say-about-marriage": "Що Біблія говорить про шлюб?",
        "what-does-the-bible-say-about-marriage.content": "У ньому говориться, що шлюб - це благословення, дане нам Богом, щоб зробити наше життя багатшим і повноціннішим. Тут сказано, що хороший шлюб не тільки зближує нас з нашим подружжям, але й може зблизити нас з Богом. \"Хто знаходить дружину [або хто знаходить чоловіка], той знаходить добро, і здобуває милість від Господа\" (Приповісті 18:22).\n\n\"Шлюб між усіма почесний, а ложе непорочне\" (Євр. 13:4). Ми вже бачили, що Бог здійснив найперше весілля в кінці тижня Творіння і благословив нову пару (Буття 1:27, 28). Шлюб - це те, що Сам Бог встановив і благословив. Це важливо, тому що це говорить нам про те, що шлюб - це добре. Це одне з благословень, яке Бог дав нам від самого початку.\n\nСвяте Письмо говорить про це так: \"Від початку творіння Бог \"створив їх чоловіком і жінкою\". Тому покине чоловік свого батька й матір і пристане до своєї дружини... Отже, що Бог поєднав, те людина нехай не розлучає\" (Марка 10:6-9).\n\n\"Як жених радіє нареченій, так буде радіти про вас Бог ваш\" (Ісаї 62:5). У Святому Письмі Бог представляє Себе як чоловіка Свого народу. Його Церква - це Його наречена, яку Він любить і береже (Ефесян 5:25-27). Шлюб - це найближчі, найінтимніші стосунки, які ми можемо пережити тут, на землі, і Бог використовує його, щоб проілюструвати ті близькі стосунки, які Він хоче мати з вами і зі мною!",
        "adultery-and-divorce": "Подружня зрада та розлучення",
        "adultery-and-divorce.content": "Ісус сказав: \"Хто розлучається зі своєю дружиною з будь-якої причини, крім статевої розпусти, той перелюбствує з нею\" (Матвія 5:32). Це випливає з принципу, що сексуальна вірність у шлюбі є життєво важливою. Це твердження Ісуса є складним. Це чітке біблійне вчення. Ісус не пропонує жодних винятків чи альтернатив. Але нелегко знати, як застосувати його в неблагополучному світі, в якому ми живемо сьогодні. Можливо, найкраще, що ми можемо зробити, це знати, що Ісус розуміє, що означає бути людиною, і Він співчуває нам у наших слабкостях (див. Євр. 4:15)."
    },
    "kb.bible-questions.prayer-and-fasting": {
        "why-doesnt-god-answer-my-prayers": "Чому Бог не відповідає на мої молитви?",
        "why-doesnt-god-answer-my-prayers.content": "Іноді ми задаємося питанням, чи справді молитва працює. Багато хто молився, щоб Бог втрутився і вирішив проблему, з якою вони борються. Але іноді, очевидною відповіддю Бога є мовчання.\n\nБог має певні умови для того, щоб відповісти на наші молитви. По-перше, чи відчуваємо ми потребу в Його допомозі? В Ісаї 44:3 сказано: \"Я напою спраглого водою, і затоплю суху землю\". Серце має бути відкритим до впливу Духа, інакше Боже благословення не може бути отримане. Не можна наливати воду в чашу, яка вже переповнена.\n\nПо-друге, чи маємо ми правильне серце? Якщо ми плекаємо в собі гріхи і відмовляємося від них відмовитися, або якщо ми робимо те, що не повинні робити, і не слухаємося Його, ми не можемо очікувати, що Він відповість на наші молитви. Він не може відповісти на наші молитви, якщо у нас є несповідані гріхи або якщо ми тримаємося за заповітні гріхи. Також, якщо ми відмовляємося прощати іншим людям, які нас образили, Бог не може нас почути (Матвія 6:12; Ефесян 4:32).\n\nЦе не означає, що ми можемо заслужити Божу прихильність, щоб Він відповів на наші молитви, це завжди буде кров Ісуса, яка робить нас гідними, але ми повинні робити свій внесок, якщо Бог збирається працювати в нашому житті.\n\nПам'ятайте, Бог знає краще. Навіть коли ми відчуваємо, що Бог не відповідає на наші молитви, ми завжди можемо знати, що Бог є Богом любові (Івана 3:16; Єремії 31:3). Він завжди відповідає ТАК - в потрібний час, правильною і найкращою відповіддю через правильний шлях. Ось чому найкраще закінчувати кожну молитву словами: \"Не моя воля, але Твоя\" (Євр. 10:36; 1 Івана 5:14). Божий розклад відрізняється від нашого.",
        "obtaining-the-lord's-blessing": "Отримання Господнього благословення",
        "obtaining-the-lord's-blessing.content": "Чи не оживиш нас знову, щоб народ Твій радів у Тобі? - Псалом 85:6\n\nВідродження справжнього благочестя серед нас - найбільша і найнагальніша з усіх наших потреб. Прагнення до цього має бути нашою першою справою. Потрібно докладати серйозних зусиль, щоб отримати благословення Господнє, але не тому, що Бог не бажає дарувати нам Своє благословення, а тому, що ми не готові його отримати. Наш Небесний Отець охочіше дарує Свого Святого Духа тим, хто Його просить, ніж земні батьки дарують добрі подарунки своїм дітям. Але це наша робота - через сповідь, смирення, покаяння і щиру молитву - виконати умови, на яких Бог обіцяв дарувати нам Своє благословення. Відродження потрібно очікувати тільки у відповідь на молитву. - 1 SM, с. 121"
    },
    "kb.bible-questions.sabbath": {
        "how-to-keep-the-sabbath-holy": "Як зберігати суботу святою",
        "how-to-keep-the-sabbath-holy.content": "Вихід 20:8 говорить: \"Пам'ятай день суботній, щоб святити його\" від заходу сонця в п'ятницю до заходу сонця в суботу (Левит 23:32; Марка 1:32).\n\nУ суботу не можна працювати і займатися бізнесом (Вихід 20:9-10; Неемії 13:15,19,22). Ісая 58:13-14 також говорить, що цей особливий день є святим; ми не повинні розмовляти без діла. Хоча це не для нашої власної забави, задоволення чи бажання, це приємний і чудовий день, коли ми вшановуємо Господа в тому, що робимо.\n\nВін призначений для публічного поклоніння або \"священного зібрання\" (Левит 23:3).\n\nІсус також пропонував використовувати суботній час для добрих справ (Матвія 12:11-12). У суботу ви можете вільно припинити - без почуття провини! - наші звичайні щоденні справи, такі як робота і шопінг, і замість цього провести час з Творцем Всесвіту. Поклоніння Богу разом з іншими віруючими, проведення часу з сім'єю, прогулянки на природі, читання духовно піднесених матеріалів і навіть відвідування і підбадьорення хворих - все це хороші способи зберегти суботу святою. Після напруженої шестиденної праці Бог дав нам дар суботи, щоб ми могли відпочити від наших трудів і нагодувати наші душі. Ми можемо вірити, що Він знає, що для нас найкраще!",
        "is-jesus-the-sabbath": "Чи є Ісус суботою?",
        "is-jesus-the-sabbath.content": "У Святому Письмі сказано, що Ісус - Господь суботи (Ісаї 58:13; Матвія 12:8). Іншими словами, \"день Господній\" - це субота. Наш Спаситель запрошує нас йти до Нього, взяти Його ярмо і вчитися у Нього (Матвія 11:28-30). Ісус є нашим найвищим прикладом, і як християни, ми повинні наслідувати Його приклад (1 Петра 2:21). Коли Він ходив тут, на землі, Його звичаєм було дотримуватися суботи сьомого дня (Луки 4:16). Він навіть підкреслював, що \"Субота створена для людини, а не людина для суботи\" (Марка 2:27). Це означає, що Він дав нам суботу як дар. Він також сказав в Івана 14:15, що якщо ми любимо Його, то будемо дотримуватися Його заповідей. Природно, що люди, які люблять Його, захочуть дотримуватися Його заповіді про суботу. Дійсно, любов без дотримання заповідей - це зовсім не любов (1 Івана 2:4). Це рішення, яке ми всі повинні прийняти, і ми не можемо його уникнути. Добра новина полягає в тому, що рішення дотримуватися суботи принесе вам глибоке благословення! Щодня ми повинні поклонятися Богу. Але є день, який Бог виділив для святого використання; сьомого дня Він спеціально відпочивав, благословляючи і освячуючи його (Буття 2:2-3). У Своїх 10 заповідях Він підкреслив, що ми повинні \"пам'ятати\" день суботній і святити його... сьомий день - субота Господня (Вихід 20:8-10).\n\nБільше того, субота буде дотримуватися на новій землі (Ісаї 66:22, 23). Дотримання суботи прославляє Отця. Він сказав: \"Заповіту Мого не порушу, і слова, що вийшло з уст Моїх, не зміню\" (Псалом 89:34).",
        "proofs-that-saturday-is-the-seventh-day-sabbath": "Докази того, що субота є суботою сьомого дня",
        "proofs-that-saturday-is-the-seventh-day-sabbath.content": "1. Писання - Лука 23:53-56, 24:1 показує хронологію тижня і те, як день суботи і перший день тижня пов'язані один з одним. Ісус помер у день підготовки (який ми зараз називаємо Великою п'ятницею). Наступного дня, в суботу, жінки відпочивали за заповіддю. А після суботи, в перший день тижня, Ісус воскрес. Таким чином, згідно з Біблією, день суботній - це день перед першим днем тижня, який ми називаємо суботою.\n\n2. Первісні календарі - Практично всі старі календарі починали тиждень з неділі. Насправді, Римо-католицька церква, якій вже більше тисячі років, все ще називає неділю 1-м днем тижня.\n\n3. Мови світу - Якщо розглянути понад 100 мов світу, то 7-й день тижня перекладається як \"субота\". Приклад - арабська: Sabet, боснійська/хорватська/чеська: Sobota, індонезійська: Sobota: Sobota, індонезійська: Sabtu, італійська: Sabato, латинська: Sabbatum, російська: Суббота, галісійська/філіппінська/іспанська: Sabado.\n\nТакож у Святому Письмі для позначення дня підготовки використовувалося слово \"параскеве\" (Gk). Навіть сьогодні, через тисячу років, 6-й день тижня (\"п'ятниця\" в англійському календарі) все ще називається \"параскеве\" в сучасному грецькому календарі. Таким чином, день, який настає після п'ятниці, є суботнім днем.\n\n4. Сучасний Ізраїль - Немає жодних історичних записів про суперечки між єврейськими групами щодо того, що день, який ми називаємо суботою, є 7-м днем тижневого циклу. Вони успішно зберегли первісний семиденний тижневий цикл недоторканим. Єврейська субота (Шаббат, Шаббес, Шобос і т.д.) - це щотижневий день відпочинку, якого дотримуються від заходу сонця в п'ятницю до заходу сонця в суботу ввечері.",
        "sabbath-in-colossians-2-16": "Субота в Колосян 2:16",
        "sabbath-in-colossians-2-16.content": "Колосянам 2:14-17 - \"Знищивши [стерши] почерк вимог, що був проти нас, що був нам противний. І прибрав його з дороги, прибивши до хреста. Обеззброївши князівства і влади, Він зробив над ними публічне видовище, перемігши їх у ньому. Тож нехай ніхто вас не судить ні про їжу, ні про питво, ні про свято, ні про новомісяччя, ні про суботи, що є тінню прийдешнього, а суть - від Христа\".\n\nЦе обрядовий закон, що вказує на Ісуса (Агнця Божого, принесеного в жертву на хресті за наші гріхи), який прибитий до хреста. На хресті тип (пасхальне ягня) зустрівся з антитипом (Ісус, Агнець Божий). Символ зіткнувся з реальністю, тінь знайшла свою сутність. Павло підсумовує значення всіх єврейських церемоній як \"тінь того, що прийде\". Отже, суботи в Колосян 2:16 - це ті, що були символами чогось кращого, що прийде. У стародавньому Ізраїлі існувало 7 щорічних церемоніальних субот, які були пов'язані зі щорічними єврейськими святами. Ці суботи припадали на різні дні тижня, протягом багатьох років, так само, як і ваш день народження.\n\nСубота сьомого дня 4-ї заповіді - це не тінь, що чекає на своє виконання. Вона не символізує нічого, пов'язаного з хрестом. Це пам'ять про доконаний факт - створення нашого світу за шість днів. Вона не має ніякого відношення до церемоніальних субот Колосян 2:16, які були прибиті до хреста. Але субота 7-го дня, як частина вічного Божого закону, нескінченна і буде дотримуватися на новій землі, коли гріх назавжди зникне (Ісаї 66:23).\n",
        "what-time-is-the-sabbath": "О котрій годині субота?",
        "what-time-is-the-sabbath.content": "Коли, згідно зі Святим Письмом, починається і закінчується субота? Левит 23:32 говорить: \"Від вечора до вечора святкуй суботу твою\".\n\nКоли починається вечір? У Мк. 1:32 сказано: \"Того вечора, на заході сонця, привели до Нього всіх недужих і біснуватих\".\n\nУ суботу не можна працювати. Вихід 20:9-10 говорить нам, що \"Шість днів працюй і роби всяку роботу свою, а день сьомий - субота Господеві, Богові твоєму. Не роби в нього ніякої роботи ні ти, ні син твій, ні дочка твоя, ні раб твій, ні невільниця твоя, ні худоба твоя, ні приходько, що в брамах твоїх\".",
        "which-day-is-the-sabbath": "Який день суботній?",
        "which-day-is-the-sabbath.content": "У Новому Завіті немає єдиної думки щодо того, який день є сьомим днем тижня. Одне з найбільш прямих посилань знаходиться в Луки 23:53-56 та Луки 24:1, де описується, як Йосип з Аримафеї зняв тіло Ісуса з хреста. \"І зняв він його [тіло Ісуса], загорнув у вісон і поклав до гробу, витесаного в скелі, де ще ніхто не лежав. Того дня була підготовка, а субота наближалася. А жінки, що прийшли з Ним з Галілеї, пішли слідом за Ним, і дивилися на гріб і на те, як було покладене Його тіло. І, повернувшись, приготували пахощі та миро. І спочили в суботу за заповіддю. Першого ж дня тижня, рано-вранці, прийшли вони, а з ними й деякі інші жінки, до гробу, принісши пахощі, що приготували\".\n\nЦе місце Писання показує хронологію тижня, включаючи те, як день суботній і перший день тижня співвідносяться один з одним. Згідно з Луки 23:54, Ісус помер у день приготування, який ми сьогодні називаємо Великою п'ятницею. Наступного дня, в суботу, жінки відпочивали за заповіддю. Нарешті, після суботи, в перший день тижня, Ісус воскрес.\n\nТому, згідно зі Святим Письмом, день суботи можна точно визначити як день, що передує першому дню тижня. Сьогодні ми називаємо цей день суботою або сьомим днем тижня. Крім того, запитайте будь-якого християнина, який день стоїть між Великою п'ятницею і неділею Воскресіння - відповідь буде: субота.",
        "who-changed-the-sabbath-to-sunday": "Хто змінив суботу на неділю?",
        "who-changed-the-sabbath-to-sunday.content": "Приблизно через 300 років після воскресіння Ісуса, частково через ненависть до євреїв, ошукані люди запропонували змінити святий день поклоніння Богу з суботи на неділю. Бог передбачив, що це станеться (Даниїла 7:25; Матвія 15:6, 9; Єзекіїля 22:26, 28), і це сталося.\n\n7 березня 321 року н.е. Костянтин Великий видав перший цивільний закон про неділю, який зобов'язував усіх жителів Римської імперії, окрім селян, відпочивати в неділю. Разом з п'ятьма іншими цивільними законами, виданими Костянтином щодо неділі, він створив правовий прецедент для всього цивільного законодавства про неділю з того часу і до наших днів.\n\nУ IV столітті Лаодикійський собор закликав християн шанувати неділю, утримуючись від роботи в цей день, якщо це можливо, і заборонив їм утримуватися від роботи в суботу.\n\nЦя помилка була передана нашому нічого не підозрюючому поколінню як факт. Однак дотримання недільного дня є традицією людей і порушує Божий закон, який наказує дотримуватися суботи. Тільки Бог може зробити день святим. Бог благословив суботу, а коли Бог благословляє, то ніхто не може \"змінити її\" (Числа 23:20).",
        "why-many-christians-keep-sunday-as-a-day-of-worship": "Чому багато християн зберігають неділю як день поклоніння",
        "why-many-christians-keep-sunday-as-a-day-of-worship.content": "Християни, які дотримуються недільного дня, мають різні відповіді на питання, чому вони дотримуються неділі як дня поклоніння. Найважливішою причиною є воскресіння Христа в перший день, тому це день Господній. Але ніде в Писанні не сказано, що неділя має бути святою на честь воскресіння чи з якоїсь іншої причини. Ми вшановуємо Христа, виконуючи Його прямі заповіді (Івана 14:15), а не підміняючи створені людиною традиції замість Його вічного закону. Римлянам 6:3-6 відповідає, як ми повинні вшановувати воскресіння Ісуса, а саме через хрещення."
    },
    "kb.bible-questions.sex-and-sexuality": {
        "homosexuality": "Гомосексуалізм",
        "homosexuality.content": "Церква адвентистів сьомого дня визнає, що кожна людина є цінною в очах Бога, і ми прагнемо служити всім чоловікам і жінкам у дусі Ісуса. Ми також віримо, що завдяки Божій благодаті та заохоченню спільноти віри людина може жити в гармонії з принципами Божого Слова.\n\nМи віримо, що сексуальна близькість має місце лише в подружніх стосунках чоловіка та жінки. Так було задумано Богом при створенні світу. Святе Письмо проголошує: \"Тому покине чоловік свого батька й матір і пристане до своєї жінки, і будуть вони одним тілом\" (Бут. 2:24). В усьому Писанні підтверджується ця гетеросексуальна модель. Біблія не робить жодних поблажок гомосексуальній активності чи стосункам. Сексуальні акти поза межами гетеросексуального шлюбу заборонені (Лев 18:5-23, 26; Лев 20:7-21; Рим 1:24-27; 1 Кор 6:9-11). Ісус підтвердив божественний задум творіння: \"Хіба ви не читали... що на початку Творець \"створив їх чоловіком і жінкою...\" (Матв. 19:5). (Матв. 19:5). З цих причин ми виступаємо проти гомосексуальних практик і стосунків.\n\nІсус стверджував гідність усіх людей і зі співчуттям простягав руку допомоги особам і сім'ям, які страждають від наслідків гріха. Він пропонував турботливе служіння і слова розради стражденним людям, розрізняючи при цьому Свою любов до грішників і чітке вчення про гріховні практики. Як Його учні, ми намагаємося слідувати настановам і прикладу Господа, живучи життям, подібним до Христового милосердя і вірності.\n"
    },
    "kb.bible-questions.sin-forgiveness": {
        "what-is-the-unpardonable-sin": "Що таке непрощенний гріх?",
        "what-must-i-do-to-be-saved": "Що я повинен зробити, щоб спастися?",
        "can-god-forgive-me": "Чи може Бог мені пробачити?",
        "can-god-forgive-me.content": "Бог готовий і чекає, щоб простити кожного, хто просить. Псалом 86:5 говорить: \"Бо Ти, Господи, добрий, і готовий прощати, і щедрий на милосердя до всіх, хто кличе до Тебе\".\n\nВін завжди чекатиме на наше повернення (Ісаї 44:22). Навіть коли ми були невірними, Він вірний, щоб пробачити нас, якщо ми сповідаємося. Процитуйте І Івана 1:9: \"Якщо ми визнаємо гріхи наші, то Він вірний і праведний, щоб простити нам гріхи наші і очистити нас від усякої неправди\"."
    },
    "kb.bible-questions.sin-forgiveness.what-is-the-unpardonable-sin": {
        "what-is-the-unpardonable-sin.content": "Коли Святий Дух засуджує нас у гріху, ми повинні сповідувати наші гріхи, щоб отримати прощення. Коли ми сповідуємо їх, Бог не тільки прощає, але й очищає нас від усякої неправди (1 Івана 1:9). Бог чекає і готовий пробачити вам будь-який гріх, який ви могли вчинити (Псалом 86:5), але тільки якщо ви визнаєте і залишите його. Якщо ми не сповідуємо свої гріхи, Ісус не може їх простити. Таким чином, будь-який гріх, який ми не сповідуємо, не може бути прощений, поки ми його не сповідуємо, тому що прощення завжди слідує за сповіддю. Воно ніколи не передує їй."
    },
    "kb.bible-questions.sin-forgiveness.what-must-i-do-to-be-saved": {
        "what-must-i-do-to-be-saved.content": "Дії 2:38; 16:31 говорить: \"Покайтеся і охрестіться всі в ім'я Ісуса Христа, щоб вам простилися гріхи ваші\". \"Віруйте в Господа Ісуса, і ви будете врятовані\".\n\nДавайте з нетерпінням чекати обіцянки Христа в Луки 15:7: \"Кажу вам, що на небі буде більше радості за одного грішника, що кається, ніж за дев'яносто дев'ятьох почесних людей, які не потребують покаяння\"."
    },
    "kb.bible-questions.tithes-and-offerings": {
        "offerings-that-god-accepts": "Приношення, які Бог приймає",
        "offerings-that-god-accepts.content": "Якщо народ Мій, що покликаний Моїм Ім'ям, упокориться, і буде молитися, і буде шукати обличчя Мого, і навернеться від своїх злих доріг, то Я вислухаю з неба, і прощу їхні гріхи, і зцілю землю їхню. - 2 Хроніки 7:14\n\nПокаяння, смирення, сокрушене серце і розкаяний дух - це жертви, які приймає Бог. - Рев'ю енд Геральд, 19.12.1899\n",
        "what-is-the-tithe": "Що таке десятина?",
        "what-is-the-tithe.content": "Десятина - це десята частина доходу людини (Буття 14:20; Буття 28:22; Євреїв 7:1-10). Слово \"десятина\" буквально означає \"десятина\". Десятина належить Богові (Левит 27:32). Вона Його. Ми не маємо права залишати її собі. Коли ми даємо десятину, ми не робимо подарунок, ми просто повертаємо Богові те, що вже належить Йому. Якщо ми не повертаємо Богові десяту частину нашого доходу, то це не десятина. Він просить нас приносити десятину до Його скарбниці (Мал. 3:10), що означає Його храм, або церкву.",
        "didn’t-jesus-abolish-the-plan-of-tithing": "Хіба Ісус не скасував план десятини?",
        "didn’t-jesus-abolish-the-plan-of-tithing.content": "Навпаки, Ісус це схвалював: \"Горе вам, книжники та фарисеї, лицеміри! Бо ви платите десятину з м'яти, анісу та кумміну, а найвагоміші речі Закону: справедливість, милосердя та віру - занедбали. Це ви повинні були виконувати, не залишаючи інших не виконаними\" (Мт. 23:23).\n\nВін докоряв юдеям за те, що вони нехтували найважливішими питаннями Закону - справедливістю, милосердям, вірою, хоча були ретельними десятниками. Потім він прямо сказав їм, що вони повинні продовжувати давати десятину, але також повинні бути справедливими, милосердними і вірними.",
        "god's-proposal-about-tithing": "Божа пропозиція про десятину",
        "god's-proposal-about-tithing.content": "\"Принесіть усю десятину до комори... і випробуйте Мене тепер у цьому, - говорить Господь Саваот, - якщо Я не відчиню для вас вікна небесні і не виллю на вас таке благословення, що не вистачить місця, щоб його прийняти\" (Мал. 3:10)\".\n\nБог каже: \"Випробуй Мене зараз і побачиш, що Я дам тобі таке благословення, що тобі не вистачить місця, щоб його прийняти!\" Це єдиний раз в Біблії, коли Бог робить таку пропозицію. Він каже: \"Спробуй. Це спрацює. Я вам обіцяю\". Сотні тисяч десятинників по всьому світу з радістю засвідчать істинність Божої обітниці про десятину. Вони всі пізнали правду цих слів: \"Ти не можеш перевершити Бога\".",
        "who-really-receives-our-tithe": "Хто насправді отримує нашу десятину?",
        "who-really-receives-our-tithe.content": "\"Тут смертні люди приймають десятину, а там Він [Ісус] приймає її\" (Євр. 7:8). Ісус, наш небесний Первосвященик, отримує нашу десятину.",
        "relationship-of-tithing-and-trust": "Взаємозв'язок десятини і довіри",
        "relationship-of-tithing-and-trust.content": "Пам'ятаєте випробування, яке не пройшли Адам і Єва? Це випробування, яке повинні пройти всі, якщо ми хочемо успадкувати Його Царство. Вони взяли те, що, за словами Бога, їм не належало. Бог дав Адаму і Єві плоди з усіх дерев в Едемському саду, окрім одного - дерева пізнання добра і зла (Буття 2:16, 17). Плоди з цього дерева їм не можна було їсти. Але вони не довіряли Богові. Вони з'їли плід і впали - і почався довгий, жахливий, виснажливий світ гріха. Сьогодні Бог дає людям Своє багатство, мудрість і всі інші небесні благословення. Все, що Бог просить - це десяту частину нашого доходу (Левит 27:30), і, як і у випадку з Адамом і Євою, Він не бере її силою. Він залишає її в межах нашої досяжності, але каже: \"Не беріть цього. Це святе. Це Моє\". Коли ми свідомо беремо Божу десятину і привласнюємо її собі, ми повторюємо гріх Адама і Єви і, таким чином, виявляємо трагічну недовіру до нашого Відкупителя. Богу не потрібні наші гроші, але Він заслуговує на нашу вірність і довіру.\n",
        "what-is-offering-for": "Для чого потрібна пропозиція?",
        "what-is-offering-for.content": "Окрім десятини, Бог просить нас приносити пожертви на Його справу, як вираз нашої любові до Нього і подяки за Його благословення. \"Принесіть приношення, і ввійдіть до дворів Його\" (Псалом 96:8).",
        "how-much-to-give-as-offerings": "Скільки давати як пожертвування",
        "how-much-to-give-as-offerings.content": "У Другому посланні до коринтян 9:7 сказано: \"Нехай кожен дає, що має в серці своєму, не нарікаючи і не з потреби, бо Бог любить тих, що дають з радістю\". Святе Письмо не встановлює певної суми для пожертвувань. Кожна людина сама вирішує, як їй імпонує Бог, скільки давати, а потім дає з радістю."
    },
    "kb.bible-questions.trinity": {
        "knowing-god": "Трійця: Пізнання Бога",
        "knowing-god.content": "Здивування Божою природою не є новим. З моменту створення людина старанно намагається зрозуміти і пояснити Його. У книзі Йова 11:7-8 Зофар виголосив крик кожного людського серця: \"Чи можеш ти пошуком пізнати Бога? Чи можеш ти пізнати Всемогутнього досконало? Він високий, як небо, що ти можеш зробити? Глибокий, як пекло, що ти можеш пізнати?\"\n\nВивчення Бога не має собі рівних - це найвищий предмет, до якого смертний може навіть спробувати наблизитися чи споглядати. Оскільки Бог визначає Себе як вічну і найвищу силу, присутність і знання, ця галузь дослідження є глибшою, ширшою і об'ємнішою за будь-яку іншу.\n\n\"Бо як небо вище від землі, так дороги Мої вище від ваших доріг, а думки Мої вище від ваших думок\" (Ісаї 55:9). Обмежений людський розум ніколи не зможе повністю зрозуміти все про вічного Бога, так само, як ми не можемо стрибнути до зірок на наших слабких ногах. Ми повинні підходити до цієї таємниці, що огортає Його особу, з великою мірою босоногого благоговіння і глибокого смирення. Подібно до Мойсея, коли він увійшов у Божу присутність, ми повинні роззутися, \"бо місце, на якому ти стоїш, - земля свята\" (Вихід 3:5).\n\n\"Якщо Біблія вчить, що є тільки один Бог, то як Бог може складатися з трьох осіб?\" Писання недвозначно заявляє, що існує лише один Бог. Ймовірно, найпоширенішим християнським поглядом на Бога є \"трійця\". Божество складається з трьох різних осіб: Отець, Син і Святий Дух. Кожен з них є Богом (Ефесян 4:6; Тита 2:13; Дії 5:3-4), але Бог один. Видалення однієї з них руйнує єдність цілого.",
        "trinity-in-the-old-testament": "Трійця у Старому Завіті",
        "trinity-in-the-new-testament": "Трійця в Новому Завіті",
        "trinity-in-the-new-testament.content": "Новозавітні писання переповнені цією концепцією єдиного Бога з трьома об'єднаними, повністю божественними особами. Триєдиного Бога також можна знайти в самому Євангелії. По суті, ми читаємо, що Бог Отець так полюбив світ, що послав Бога Сина, щоб ми народилися від Бога Духа (Івана 3:8, 13, 16, 17). Апостол Павло писав, що існує три божественні особи: \"Одне тіло, і один Дух, як і ви покликані в одній надії вашого покликання; один Господь, одна віра, одне хрещення, один Бог і Отець усіх, що над усіма, і через усіх, і в усіх вас\" (Ефесян 4:4-6).\n\nПавло часто говорив про три окремі особи Божества. Див. наприклад, 2 Коринтян 13:14 та Євреїв 9:14.\n\nОб'явлення відкривається представленням трьох осіб Божества (Об'явлення 1:4-6 NKJV). Крім того, ми чітко бачимо три різні особи під час хрещення Ісуса (Матвія 3:16-7).\n\nЯкщо Ісус є єдиною особою в Божестві, звідки ж тоді пролунав голос, який проголосив: \"Це Син мій улюблений\"? Чи Він воплотився в голос з неба, голуба, що летить по небу, і тіло на березі річки? Ні. Це був не просто хитромудрий акт святого диму і дзеркал, а скоріше царствена зустріч, що відкриває істину про Трійцю. І, крім того, саме через спільну владу цих трьох осіб нам доручено хрестити. \"Тож ідіть, і навчіть всі народи, христячи їх в ім'я Отця, і Сина, і Святого Духа\" (Матвія 28:19).",
        "trinity-one-meaning": "Трійця: Значення слова \"один\"",
        "trinity-one-meaning.content": "Більшість плутанини щодо кількості істот, які складають Божество, походить від простого нерозуміння слова \"один\". Простіше кажучи, \"один\" в Біблії не завжди означає числову кількість. Залежно від місця Писання, \"один\" часто може означати єдність.\n\nМи бачимо, що цей принцип закладений у Писанні дуже рано. \"Тому покине чоловік свого батька й матір, і пристане до своєї жінки, і будуть вони одним тілом\" (Буття 2:24). \"Одна плоть\" тут не означає, що подружжя після весілля зливається в одну людину, радше вони повинні бути об'єднані в одну сім'ю. Ісус молився, щоб апостоли були одним цілим, кажучи: \"І славу, яку Ти дав Мені, Я дав їм, щоб були одно, як і Ми одне: Я в них, а Ти в Мені, щоб були досконалі в одному\" (Івана 17:22, 23).\n\nМи повинні пам'ятати, що коли Мойсей сказав: \"Господь єдиний\", Ізраїль був оточений політеїстичними народами, які поклонялися багатьом богам, що постійно брали участь у дрібних суперечках і суперництві (Втор. 6:4), тоді як Бог, який створив, складається з трьох окремих істот, які ідеально об'єднані у своїй місії спасіння і підтримки своїх творінь. Оскільки Дух виконує волю Отця і Сина, це також Його воля.\n\n\"Бо є троє, що на небі записані: Отець, Слово і Дух Святий, і вони троє одно\" (1 Ів. 5:7). Звичайно, це вправа для мозку, щоб зрозуміти, що один Бог (\"Він\") є також і \"Вони\", і в рівній мірі. Подібно до мотузки з трьома з'єднаними пасмами, три особи Отця, Сина і Духа складають єдиного Бога.",
        "trinity-manifested-in-nature": "Трійця, проявлена в природі",
        "trinity-manifested-in-nature.content": "Хоча в цьому світі немає нічого, що адекватно ілюструє Бога, Павло заявляє, що \"невидимі речі Його від створення світу\" можуть допомогти нам зрозуміти \"Його вічну силу і Божество\" (Рим. 1:20). Істина, що Бог є \"триєдністю\" двох невидимих осіб (Отця і Духа) і однієї видимої особи (Ісуса), очевидна навіть у творінні.\n\nВсесвіт - складається з простору, матерії (видимої), часу\n\nПростір - вимагає довжини, висоти, ширини\n\nЧас - триєдність минулого, теперішнього (видимого), майбутнього\n\nЛюдина - має фізичну (видиму), психічну, духовну складові\n\nКлітини - складаються з 3 основних частин: зовнішньої стінки, цитоплазми, ядра (як шкаралупа, білок і жовток яйця)\n\nСвітло - складається з 3 основних променів або груп довжин хвиль (кожен промінь має свою окрему функцію. Перший промінь породжує, другий освітлює, а третій завершує. Перший промінь, який часто називають невидимим світлом, не можна ні побачити, ні відчути. Другий - і бачимо, і відчуваємо. Третій не видно, але відчувається як тепло).\n\nУ цих прикладах кожен з них є окремим і відмінним сам по собі. Вилучення будь-якого компонента призводить до загибелі цілого. Так само і Божество складається з 3 окремих осіб: Отця, Сина і Святого Духа. Кожен з них є Богом (Еф. 4:6; Тит. 2:13; Дії 5:3-4), але Бог один.\n\nНавіть святиня мала 3 місця: Двір, Святе місце і Найсвятіше місце. Існує 3 етапи спасіння: виправдання, освячення і прославлення. В Ісаї 6:3 ангели навколо Божого престолу тричі вигукують \"Свят, Свят, Свят\" - один раз до Отця, один раз до Сина і один раз до Святого Духа."
    },
    "kb.bible-questions.trinity.trinity-in-the-old-testament": {
        "trinity-in-the-old-testament.content": "Віра в Трійцю вчить, що Божество складається з 3 різних осіб, які існують разом від вічності і називаються Отець, Син (Ісус Христос) і Святий Дух. Кожна з них має оригінальне, неповторне і не запозичене життя. Вони всі однаково є Богом і єдині за своєю природою, характером і призначенням. Це не три \"боги\", а один Бог у поєднанні трьох різних осіб.\n\nДехто називає тринітаризм єрессю, стверджуючи, що винуватцем його появи є заблудла середньовічна церква, яка вперше його запровадила.\n\nАле Старий Заповіт був написаний задовго до існування християнської церкви, і він вчить, що в Божестві є 3 особи. В Ісаї Відкупитель, яким у Новому Завіті є Ісус Христос (Гал. 4:4-5), заявляє, що \"Господь Бог і Його Дух\" відповідальні за те, що послав Його на місію відкуплення (Іс. 48:16-17). Імена Бога, які ми знаходимо в книзі Буття та в інших місцях, багато говорять нам про нашого Творця. \"І сказав Бог: Створімо людину за образом Нашим, за подобою Нашою\" (Бут. 1:26). Єврейське слово \"Бог\" тут - Елохім. Це іменник у множині, який вживається в Старому Завіті понад 2700 разів. Це означає, що натхненні автори вважали за краще використовувати Елохім приблизно в 10 разів частіше, ніж форму однини \"Ель\", коли описували Бога. У Даниїла 7:13 ми бачимо зображення Отця і Сина як двох окремих осіб. \"Я дивився в нічних видіннях, і ось, Хтось, подібний до Сина Людського, що йшов із хмарами небесними! Він прийшов до стародавніх днів, і вони привели Його перед Ним\". Син Людський, Ісус, з'являється перед Предвічним, Богом Отцем."
    },
    "kb.resources": {
        "28-fundamental-beliefs": "Фундаментальні переконання"
    },
    "kb.resources.28-fundamental-beliefs": {
        "introduction": "Вступ",
        "introduction.content": "Адвентисти сьомого дня приймають Біблію як своє єдине віровчення і дотримуються певних фундаментальних переконань, які є вченням Святого Письма. Ці вірування, як вони викладені тут, становлять церковне розуміння і вираження вчення Святого Письма.\n\nПерегляд цих положень може відбуватися на п'ятирічних сесіях Генеральної Конференції щоразу, коли церква буде вестися Святим Духом до повнішого розуміння біблійної істини, або якщо буде знайдена краща мова для вираження цього вчення Святого Слова Божого.\n\nВираження цих понять допомагає створити загальну картину того, у що ця християнська деномінація колективно вірить і практикує. Разом ці вчення розкривають Бога, який є архітектором світу. У мудрості, благодаті та безмежній любові Він активно працює над відновленням стосунків з людством, які триватимуть вічно.\n\n28 Основних Вірувань можна об'єднати в шість категорій доктрини: Бог, людина, спасіння, церква, щоденне християнське життя та події останнього дня (відновлення).",
        "who-are-seventh-day-adventists": "Хто такі адвентисти сьомого дня?",
        "who-are-seventh-day-adventists.content": "Адвентисти сьомого дня - це всесвітня сім'я християн, які вважають Біблію найвищим авторитетом.\n\nВіра адвентистів сьомого дня повинна пронизувати все ваше життя. Виростаючи з Писань, які малюють переконливий портрет Бога, ви запрошені досліджувати, переживати і пізнавати Того, Хто бажає зробити нас цілісними.\n\nЩоб дізнатися більше, перейдіть за цим посиланням: https://www.adventist.org/",
        "1-holy-scriptures": "Святе Письмо",
        "1-holy-scriptures.content": "Святе Письмо, Старий і Новий Заповіти, - це написане Слово Боже, дане через божественне натхнення.\n\nНатхненні автори говорили і писали під впливом Святого Духа. У цьому Слові Бог передав людству знання, необхідні для спасіння.\n\nСвяте Письмо є найвищим, авторитетним і безпомилковим одкровенням Його волі. Воно є мірилом характеру, випробуванням досвіду, остаточним виразником доктрин і достовірним записом Божих діянь в історії.\n\n(Будь ласка, прочитайте і поміркуйте над цими біблійними віршами - Пс. 119:105; Прип. 30:5, 6; Іс. 8:20; Івана 17:17; 1 Сол. 2:13; 2 Тим. 3:16, 17; Євр. 4:12; 2 Петра 1:20, 21).",
        "2-the-trinity": "Трійця",
        "2-the-trinity.content": "Є один Бог: Отець, Син і Святий Дух, єдність трьох єдиносущних Осіб.\n\nБог безсмертний, всемогутній, всезнаючий, понад усе і всюдисущий. Він безмежний і непідвладний людському розумінню, але пізнаваний через Своє самооб'явлення.\n\nБог, який є любов'ю, навіки гідний поклоніння, поклоніння і служіння всього творіння.\n\n(Див. Бут. 1:26; Втор. 6:4; Ісаї 6:8; Матв. 28:19; Івана 3:16; 2 Кор. 1:21, 22; 13:14; Еф. 4:4-6; 1 Петра 1:2).",
        "3-god-the-father": "Боже, Отче наш.",
        "3-god-the-father.content": "Бог Предвічний Отець є Творцем, Джерелом, Підтримкою і Володарем усього творіння. Він справедливий і святий, милосердний і благодатний, повільний на гнів, багатий на непохитну любов і вірність.\n\nЯкості та сили, що проявляються в Сині і Святому Дусі, є також властивостями і силами Отця.\n\n(Див. Бут. 1:1; Втор. 4:35; Пс. 110:1, 4; Івана 3:16; 14:9; 1 Кор. 15:28; 1 Тим. 1:17; 1 Івана 4:8; Об'явл. 4:11).",
        "4-god-the-son": "Бог Син (Ісус Христос)",
        "4-god-the-son.content": "Бог передвічний Син втілився в Ісусі Христі. Через Нього було створено все суще, виявлено Божий характер, здійснено спасіння людства та здійснено суд над світом.\n\nНазавжди істинно Бог, Він став також істинно людиною, Ісус Христос. Він був зачатий від Святого Духа і народився від Діви Марії. Він жив і переживав спокуси як людина, але досконало показав праведність і любов Бога.\n\nСвоїми чудесами Він явив Божу силу і був засвідчений як обіцяний Богом Месія. Він добровільно постраждав і помер на хресті за наші гріхи і замість нас, воскрес із мертвих і вознісся на небо, щоб служити в небесній святині від нашого імені.\n\nВін прийде знову у славі для остаточного визволення Свого народу і відновлення всього сущого.\n\n(Див., будь ласка, Ісаї. 53:4-6; Дан. 9:25-27; Луки 1:35; Івана 1:1-3, 14; 5:22; 10:30; 14:1-3, 9, 13; Рим. 6:23; 1 Кор. 15:3, 4; 2 Кор. 3:18; 5:17-19; Фил. 2:5-11; Кол. 1:15-19; Євр. 2:9-18; 8:1, 2).",
        "5-god-the-holy-spirit": "Бог Дух Святий",
        "5-god-the-holy-spirit.content": "Бог, вічний Дух, діяв разом з Отцем і Сином у творенні, втіленні та відкупленні.\n\nВін є такою ж особою, як і Отець і Син. Він надихав авторів Святого Письма. Він наповнив життя Христа силою. Він притягує і переконує людей, а тих, хто відгукується, оновлює і перетворює на образ Божий.\n\nПосланий Отцем і Сином, щоб завжди бути зі Своїми дітьми, Він поширює духовні дари на Церкву, дає їй силу свідчити про Христа і в гармонії зі Святим Письмом вводить її в усяку істину.\n\n(Див. Бут. 1:1, 2; 2 Сам. 23:2; Пс. 51:11; Іс. 61:1; Луки 1:35; 4:18; Івана 14:16-18, 26; 15:26; 16:7-13; Дії 1:8; 5:3; 10:38; Рим. 5:5; 1 Кор. 12:7-11; 2 Кор. 3:18; 2 Петра 1:21).",
        "6-creation": "Створення",
        "6-creation.content": "Бог відкрив у Святому Письмі достовірну та історичну розповідь про Свою творчу діяльність. Він створив всесвіт, і в недавньому шестиденному творінні Господь створив \"небо і землю, море і все, що в них\", а сьомого дня відпочив.\n\nТак Він встановив суботу як вічну пам'ять про роботу, яку Він виконував і завершив протягом шести буквальних днів, які разом із суботою становили ту саму одиницю часу, яку ми сьогодні називаємо тижнем.\n\nПерші чоловік і жінка були створені на образ Божий як вінець творіння, їм було дано панування над світом і доручено піклуватися про нього. Коли світ був створений, він став \"дуже добрим\", проголошуючи славу Божу.\n\n(Див. Бут. 1-2; 5; 11; Вих. 20:8-11; Пс. 19:1-6; 33:6, 9; 104; Іс. 45:12, 18; Дії 17:24; Кол. 1:16; Євр. 1:2; 11:3; Об'явл. 10:6; 14:7).",
        "7-nature-of-humanity": "Природа людства",
        "7-nature-of-humanity.content": "Чоловік і жінка були створені на образ і подобу Божу з індивідуальністю, силою і свободою думок і вчинків. Хоча вони створені вільними істотами, кожен з них є неподільною єдністю тіла, розуму і духу, залежною від Бога в житті, диханні і всьому іншому.\n\nКоли наші прабатьки не послухалися Бога, вони заперечили свою залежність від Нього і впали зі свого високого становища. Образ Божий у них був затьмарений, і вони стали підвладні смерті.\n\nЇхні нащадки поділяють цю гріховну природу та її наслідки. Вони народжуються зі слабкостями і схильністю до зла. Але Бог у Христі примирив світ із Собою і Своїм Духом відновлює в розкаяних смертних образ їхнього Творця. Створені на славу Божу, вони покликані любити Його і один одного, а також дбати про своє оточення.\n\n(Див. Бут. 1:26-28; 2:7, 15; 3; Пс. 8:4-8; 51:5, 10; 58:3; Єр. 17:9; Дії 17:24-28; Рим. 5:12-17; 2 Кор. 5:19, 20; Еф. 2:3; 1 Сол. 5:23; 1 Івана 3:4; 4:7, 8, 11, 20).",
        "8-the-great-controversy": "Велика суперечка",
        "8-the-great-controversy.content": "Все людство зараз втягнуте у велику суперечку між Христом і сатаною щодо характеру Бога, Його закону і Його суверенітету над всесвітом.\n\nЦей конфлікт зародився на небесах, коли створена істота, наділена свободою вибору, в самозвеличенні стала сатаною, супротивником Бога, і підняла на повстання частину ангелів. Він приніс дух бунту в цей світ, коли ввів Адама і Єву в гріх.\n\nЦей людський гріх призвів до спотворення образу Божого в людях, розладу створеного світу та його остаточного спустошення під час всесвітнього потопу, як це описано в історичній розповіді Буття 1-11.\n\nЦей світ, за яким спостерігало все творіння, став ареною вселенського конфлікту, з якого врешті-решт переможе Бог любові. Щоб допомогти Своєму народові в цій суперечці, Христос посилає Святого Духа і вірних ангелів, щоб провадити, захищати і підтримувати його на шляху спасіння.\n\n(Див. Бут. 3; 6-8; Йова 1:6-12; Ісаї 14:12-14; Єзек. 28:12-18; Рим. 1:19-32; 3:4; 5:12-21; 8:19-22; 1 Кор. 4:9; Євр. 1:14; 1 Петра 5:8; 2 Петра 3:6; Об. 12:4-9).",
        "9-the-life-death-and-resurrection-of-christ": "9. Життя, смерть і воскресіння Христа",
        "9-the-life-death-and-resurrection-of-christ.content": "У житті Христа, сповненому досконалого послуху Божій волі, Його стражданнях, смерті та воскресінні, Бог дав єдиний засіб спокути людських гріхів, щоб ті, хто вірою приймає цю спокуту, могли мати вічне життя, а все творіння могло краще зрозуміти безмежну і святу любов Творця.\n\nЦя досконала спокута підтверджує праведність Божого Закону і милосердя Його характеру; вона одночасно засуджує наші гріхи і забезпечує наше прощення.\n\nСмерть Христа є замісною і викупною, примиряючою і перетворюючою. Тілесне воскресіння Христа проголошує перемогу Бога над силами зла, а для тих, хто приймає відкуплення, запевняє остаточну перемогу над гріхом і смертю. Воно проголошує Господство Ісуса Христа, перед яким схилиться кожне коліно на небі і на землі.\n\n(Див. Бут. 3:15; Пс. 22:1; Іс. 53; Івана 3:16; 14:30; Рим. 1:4; 3:25; 4:25; 8:3, 4; 1 Кор. 15:3, 4, 20-22; 2 Кор. 5:14, 15, 19-21; Фил. 2:6-11; Кол. 2:15; 1 Петра 2:21, 22; 1 Івана 2:2; 4:10).",
        "10-the-experience-of-salvation": "10. Досвід спасіння",
        "10-the-experience-of-salvation.content": "У безмежній любові та милосерді Бог зробив Христа, який не знав гріха, гріхом за нас, щоб у Ньому ми стали Божою праведністю.\n\nПід керівництвом Святого Духа ми відчуваємо свою потребу, визнаємо свою гріховність, каємося у своїх гріхах і проявляємо віру в Ісуса як Спасителя і Господа, Заступника і Приклад. Ця спасенна віра приходить через божественну силу Слова і є даром Божої благодаті.\n\nЧерез Христа ми виправдані, усиновлені як Божі сини і дочки та звільнені від влади гріха. Через Духа ми відроджуємося і освячуємося; Дух оновлює наш розум, записує Божий закон любові в наших серцях, і нам дається сила жити святим життям.\n\nПеребуваючи в Ньому, ми стаємо учасниками божественної природи і маємо впевненість у спасінні зараз і на суді.\n\n(Див. Бут. 3:15; Іс. 45:22; 53; Єр. 31:31-34; Єз. 33:11; 36:25-27; Авв. 2:4; Марка 9:23, 24; Івана 3:3-8, 16; 16:8; Рим. 3:21-26; 8:1-4, 14-17; 5:6-10; 10:17; 12:2; 2 Кор. 5:17-21; Гал. 1:4; 3:13, 14, 26; 4:4-7; Еф. 2:4-10; Кол. 1:13, 14; Тита 3:3-7; Євр. 8:7-12; 1 Петра 1:23; 2:21, 22; 2 Петра 1:3, 4; Об'явл. 13:8).",
        "11-growing-in-christ": "11. Зростання у Христі",
        "11-growing-in-christ.content": "Своєю смертю на хресті Ісус здобув перемогу над силами зла. Той, хто підкорив демонічних духів під час Свого земного служіння, зламав їхню владу і забезпечив їхню остаточну приреченість.\n\nПеремога Ісуса дарує нам перемогу над силами зла, які все ще намагаються контролювати нас, коли ми ходимо з Ним у мирі, радості та впевненості в Його любові. Тепер Святий Дух живе в нас і зміцнює нас. Постійно віддані Ісусу як нашому Спасителю і Господу, ми звільняємося від тягаря наших минулих вчинків.\n\nМи більше не живемо в темряві, страху перед злими силами, невігластві та безглуздості нашого колишнього способу життя. У цій новій свободі в Ісусі ми покликані ставати схожими на Його характер, щодня спілкуючись з Ним у молитві, живлячись Його Словом, роздумуючи над ним і над Його провидінням, співаючи Йому хвалу, збираючись разом на богослужіння та беручи участь у місії Церкви.\n\nМи також покликані наслідувати приклад Христа, співчутливо служачи фізичним, розумовим, соціальним, емоційним і духовним потребам людства. Коли ми віддаємо себе в служінні з любов'ю тим, хто нас оточує, і в свідченні Його спасіння, Його постійна присутність з нами через Духа перетворює кожну мить і кожне завдання на духовний досвід.\n\n(Див. 1 Хр. 29:11; Пс. 1:1, 2; 23:4; 77:11, 12; Мт. 20:25-28; 25:31-46; Лк. 10:17-20; Ів. 20:21; Рим. 8:38, 39; 2 Кор. 3:17, 18; Гал. 5:22-25; Еф. 5:19, 20; 6:12-18; Фил. 3:7-14; Кол. 1:13, 14; 2:6, 14, 15; 1 Сол. 5:16-18, 23; Євр. 10:25; Як. 1:27; 2 Петра 2:9; 3:18; 1 Івана 4:4).",
        "12-the-church": "12. Церква",
        "12-the-church.content": "Церква - це спільнота віруючих, які сповідують Ісуса Христа як Господа і Спасителя. Як і старозавітний народ, ми покликані зі світу, і ми об'єднуємося для поклоніння, спілкування, навчання в Слові, святкування Вечері Господньої, служіння людству та проголошення Євангелія по всьому світу.\n\nЦерква отримує свою владу від Христа, який є втіленим Словом, об'явленим у Святому Письмі. Церква є Божою сім'єю; усиновлені Ним як діти, її члени живуть на основі нового заповіту.\n\nЦерква - це Тіло Христове, спільнота віри, Головою якої є Сам Христос. Церква - це наречена, за яку помер Христос, щоб освятити і очистити її.\n\nПри Своєму тріумфальному поверненні Він представить її Собі як славну Церкву, вірних усіх віків, викуплену Його Кров'ю, що не має плями чи зморшки, але святу і непорочну.\n\n(Див. Бут. 12:1-3; Вих. 19:3-7; Мт. 16:13-20; 18:18; 28:19, 20; Дії 2:38-42; 7:38; 1 Кор. 1:2; Еф. 1:22, 23; 2:19-22; 3:8-11; 5:23-27; Кол. 1:17, 18; 1 Петра 2:9).",
        "13-the-remnant-and-its-mission": "13. Залишок та його місія",
        "13-the-remnant-and-its-mission.content": "Вселенська Церква складається з усіх, хто щиро вірить у Христа, але в останні дні, в час широкого відступництва, був покликаний залишок, щоб зберігати заповіді Божі та віру Ісуса Христа. Цей залишок сповіщає про прихід судного часу, проголошує спасіння через Христа і сповіщає про наближення Його другого пришестя.\n\nЦе проголошення символізують три ангели з 14-го розділу Об'явлення; воно збігається з роботою суду на небі і призводить до роботи покаяння і реформування на землі. Кожен віруючий покликаний взяти особисту участь у цьому всесвітньому свідченні.\n\n(Див. Дан. 7:9-14; Іс. 1:9; 11:11; Єр. 23:3; Мих. 2:12; 2 Кор. 5:10; 1 Петра 1:16-19; 4:17; 2 Петра 3:10-14; Юди 3, 14; Об'явл. 12:17; 14:6-12; 18:1-4).",
        "14-unity-in-the-body-of-christ": "14. Єдність у Тілі Христовому",
        "14-unity-in-the-body-of-christ.content": "Церква - це одне тіло з багатьма членами, покликаними з кожної нації, роду, мови і народу.\n\nУ Христі ми є новим творінням; відмінності раси, культури, освіти та національності, а також відмінності між високими та низькими, багатими та бідними, чоловіками та жінками не повинні розділяти нас. Ми всі рівні у Христі, який одним Духом зв'язав нас в одну спільність з Ним і один з одним; ми повинні служити і нам повинні служити без упередженості і застережень.\n\nЧерез об'явлення Ісуса Христа у Святому Письмі ми поділяємо одну віру і надію та простягаємо одне свідчення до всіх. Ця єдність має своє джерело в єдності триєдиного Бога, який усиновив нас як своїх дітей.\n\n(Будь ласка, див. Пс. 133:1; Мт. 28:19, 20; Ів. 17:20-23; Дії 17:26, 27; Рим. 12:4, 5; 1 Кор. 12:12-14; 2 Кор. 5:16, 17; Гал. 3:27-29; Еф. 2:13-16; 4:3-6, 11-16; Кол. 3:10-15).",
        "15-baptism": "15. Хрещення",
        "15-baptism.content": "Хрещенням ми сповідуємо нашу віру в смерть і воскресіння Ісуса Христа і свідчимо про нашу смерть для гріха і про наше бажання жити в оновленому житті. Таким чином ми визнаємо Христа Господом і Спасителем, стаємо Його народом і приймаємось як члени Його Церкви.\n\nХрещення є символом нашого єднання з Христом, прощення наших гріхів і прийняття Святого Духа.\n\nВоно відбувається через занурення у воду і залежить від підтвердження віри в Ісуса та свідчення покаяння в гріхах. Воно слідує настановам Святого Письма та прийняттю його вчення.\n\n(Див. Матв. 28:19, 20; Дії 2:38; 16:30-33; 22:16; Рим. 6:1-6; Гал. 3:27; Кол. 2:12, 13).",
        "16-the-lord's-supper": "16. Вечеря Господня (Причастя)",
        "16-the-lord's-supper.content": "Вечеря Господня - це участь в символах Тіла і Крові Ісуса як вираз віри в Нього, нашого Господа і Спасителя.\n\nУ цьому досвіді спілкування Христос присутній, щоб зустріти і зміцнити Свій народ. Причащаючись, ми радісно проголошуємо смерть Господа аж до Його другого пришестя.\n\nПідготовка до Вечері включає в себе самоаналіз, покаяння і сповідь. Учитель уділив служіння умивання ніг на знак нового очищення, на знак готовності служити один одному у Христовому смиренні та об'єднати наші серця в любові.\n\nДо причастя запрошуються всі віруючі християни.\n\n(Див. Мт. 26:17-30; Ів. 6:48-63; 13:1-17; 1 Кор. 10:16, 17; 11:23-30; Об'явл. 3:20).",
        "17-spiritual-gifts-and-ministries": "17. Духовні дари та служіння",
        "17-spiritual-gifts-and-ministries.content": "Бог обдаровує всіх членів Своєї Церкви в кожному віці духовними дарами, які кожен член Церкви повинен використовувати в служінні з любов'ю для спільного блага Церкви і людства.\n\nДаруючи їх через Святого Духа, який розподіляє їх кожному члену Церкви за Своєю волею, ці дари забезпечують усі здібності та служіння, необхідні Церкві для виконання її богопосвячених функцій.\n\nЗгідно зі Святим Письмом, ці дари включають такі служіння, як віра, зцілення, пророцтво, проголошення, навчання, управління, примирення, милосердя, а також жертовне служіння і милосердя для допомоги і підбадьорення людей.\n\nДеякі члени Церкви покликані Богом і обдаровані Духом для виконання визнаних Церквою функцій у пасторському, євангелізаційному та навчальному служіннях, особливо необхідних для того, щоб підготувати членів Церкви до служіння, розвивати Церкву до духовної зрілості та сприяти єдності віри і пізнання Бога.\n\nКоли члени церкви використовують ці духовні дари як вірні управителі різноманітної Божої благодаті, церква захищена від руйнівного впливу фальшивих доктрин, зростає зростанням від Бога і будується у вірі та любові.\n\n(Див. Дії 6:1-7; Рим. 12:4-8; 1 Кор. 12:7-11, 27, 28; Еф. 4:8, 11-16; 1 Тим. 3:1-13; 1 Петра 4:10, 11).",
        "18-the-gift-of-prophecy": "18. Дар пророцтва",
        "18-the-gift-of-prophecy.content": "Писання свідчить, що одним із дарів Святого Духа є пророцтво.\n\nЦей дар є розпізнавальним знаком Церкви, що залишилася, і ми віримо, що він проявився в служінні Еллен Г. Уайт. Її праці промовляють з пророчим авторитетом і дають Церкві розраду, керівництво, настанови та виправлення.\n\nВони також ясно дають зрозуміти, що Біблія є стандартом, за яким має перевірятися будь-яке вчення і досвід.\n\n(Див. Чис. 12:6; 2 Хр. 20:20; Амоса 3:7; Йоіла 2:28, 29; Дії 2:14-21; 2 Тим. 3:16, 17; Євр. 1:1-3; Об'явл. 12:17; 19:10; 22:8, 9).",
        "19-the-law-of-god": "19. Закон Божий",
        "19-the-law-of-god.content": "Великі принципи Божого Закону втілені в Десяти Заповідях і показані на прикладі життя Христа. Вони виражають Божу любов, волю і цілі щодо людської поведінки та стосунків і є обов'язковими для всіх людей в усі часи.\n\nЦі заповіді є основою Божого заповіту з Його народом і мірилом у Божому суді. За допомогою Святого Духа вони вказують на гріх і пробуджують почуття потреби в Спасителеві.\n\nСпасіння - це благодать, а не діла, і його плодом є послух Заповідям.\n\nЦей послух розвиває християнський характер і призводить до відчуття благополуччя. Він є свідченням нашої любові до Господа і нашої турботи про ближніх. Послух віри демонструє силу Христа перетворювати життя і, таким чином, зміцнює християнське свідчення.\n\n(Див. Вих. 20:1-17; Втор. 28:1-14; Пс. 19:7-14; 40:7, 8; Мт. 5:17-20; 22:36-40; Івана 14:15; 15:7-10; Рим. 8:3, 4; Еф. 2:8-10; Євр. 8:8-10; 1 Івана 2:3; 5:3; Об'явл. 12:17; 14:12.)",
        "20-the-sabbath": "20. Субота",
        "20-the-sabbath.content": "Милостивий Творець, після шести днів Творіння, відпочив на сьомий день і встановив суботу для всіх людей як пам'ять про Творіння.\n\nЧетверта заповідь незмінного Божого Закону вимагає дотримуватися цієї сьомої суботи як дня відпочинку, поклоніння і служіння в гармонії з вченням і практикою Ісуса, Господа суботи.\n\nСубота - це день чудового спілкування з Богом і один з одним. Це символ нашого відкуплення в Христі, знак нашого освячення, знак нашої вірності та передчуття нашого вічного майбутнього в Божому Царстві.\n\nСубота - це вічний Божий знак Його вічного завіту між Ним і Його народом. Радісне дотримання цього святого часу від вечора до вечора, від заходу до заходу сонця, є святкуванням Божих творчих і відкупних діянь.\n\n(Див. Бут. 2:1-3; Вих. 20:8-11; 31:13-17; Лев. 23:32; Втор. 5:12-15; Іс. 56:5, 6; 58:13, 14; Єзек. 20:12, 20; Мт. 12:1-12; Марка 1:32; Луки 4:16; Євр. 4:1-11).",
        "21-stewardship": "21. Керування",
        "21-stewardship.content": "Ми є Божими управителями, яким Він довірив час і можливості, здібності і майно, а також благословення землі та її ресурси. Ми відповідальні перед Ним за їх належне використання.\n\nМи визнаємо Божу власність вірним служінням Йому та нашим ближнім, а також поверненням десятини та пожертвуваннями на проповідь Його Євангелія, підтримку та зростання Його Церкви.\n\nСлужіння - це привілей, даний нам Богом для виховання в любові та перемоги над егоїзмом і жадібністю. Управителі радіють благословенням, які приходять до інших в результаті їхньої вірності.\n\n(Див. Бут. 1:26-28; 2:15; 1 Хр. 29:14; Аг. 1:3-11; Мал. 3:8-12; Мт. 23:23; Рим. 15:26, 27; 1 Кор. 9:9-14; 2 Кор. 8:1-15; 9:7).",
        "22-christian-behavior": "22. Християнська поведінка",
        "22-christian-behavior.content": "Ми покликані бути благочестивими людьми, які думають, відчувають і діють у гармонії з біблійними принципами в усіх аспектах особистого та суспільного життя.\n\nЩоб Дух відтворював у нас характер нашого Господа, ми залучаємо себе лише до тих речей, які приносять у наше життя Христову чистоту, здоров'я та радість. Це означає, що наші забави та розваги повинні відповідати найвищим стандартам християнського смаку та краси.\n\nВизнаючи культурні відмінності, наш одяг повинен бути простим, скромним і охайним, як і належить тим, чия справжня краса полягає не в зовнішніх прикрасах, а в нетлінному оздобленні лагідного і тихого духу.\n\nЦе також означає, що оскільки наші тіла є храмами Святого Духа, ми повинні дбати про них з розумом. Поряд з достатніми фізичними вправами і відпочинком, ми повинні дотримуватися максимально здорової дієти і утримуватися від нечистої їжі, про яку йдеться у Святому Письмі. Оскільки алкогольні напої, тютюн і безвідповідальне вживання ліків та наркотиків є шкідливими для нашого організму, ми також повинні утримуватися від них.\n\nНатомість ми повинні брати участь у тому, що приводить наші думки і тіла до дисципліни Христа, який бажає нашої цілісності, радості і добра.\n\n(Див. Бут. 7:2; Вих. 20:15; Лев. 11:1-47; Пс. 106:3; Рим. 12:1, 2; 1 Кор. 6:19, 20; 10:31; 2 Кор. 6:14-7:1; 10:5; Еф. 5:1-21; Фил. 2:4; 4:8; 1 Тим. 2:9, 10; Тита 2:11, 12; 1 Петра 3:1-4; 1 Івана 2:6; 3 Івана 2).",
        "23-marriage-and-the-family": "23. Шлюб і сім'я",
        "23-marriage-and-the-family.content": "Шлюб був встановлений Богом в Едемі і підтверджений Ісусом як довічний союз між чоловіком і жінкою в любові та товаристві.\n\nДля християнина шлюбні зобов'язання - це зобов'язання перед Богом, а також перед подружжям, і вони повинні укладатися тільки між чоловіком і жінкою, які поділяють спільну віру. Взаємна любов, честь, повага та відповідальність є основою цих стосунків, які повинні відображати любов, святість, близькість та постійність стосунків між Христом та Його Церквою.\n\nЩодо розлучення, Ісус навчав, що той, хто розлучається з одним із подружжя, окрім блуду, і одружується з іншим, чинить перелюб. Хоча деякі сімейні стосунки можуть бути далекими від ідеалу, чоловік і жінка, які повністю присвячують себе один одному у Христі через шлюб, можуть досягти люблячої єдності під керівництвом Духа і під опікою Церкви.\n\nБог благословляє сім'ю і має намір, щоб її члени допомагали один одному на шляху до повної зрілості. Зростання сімейної близькості є однією з цілей останнього євангельського послання.\n\nБатьки повинні виховувати своїх дітей у любові та послуху Господу. Своїм прикладом і словами вони повинні вчити їх, що Христос є люблячим, ніжним і турботливим провідником, який хоче, щоб вони стали членами Його Тіла, Божої сім'ї, яка охоплює як неодружених, так і одружених осіб.\n\n(Див. Бут. 2:18-25; Вих. 20:12; Втор. 6:5-9; Пр. 22:6; Мал. 4:5, 6; Мт. 5:31, 32; 19:3-9, 12; Мк. 10:11, 12; Ів. 2:1-11; 1 Кор. 7:7, 10, 11; 2 Кор. 6:14; Еф. 5:21-33; 6:1-4).",
        "24-christ's-ministry-in-the-heavenly-sanctuary": "24. Служіння Христа в небесній святині",
        "24-christ's-ministry-in-the-heavenly-sanctuary.content": "На небесах є святиня, справжня скинія, яку створив Бог, а не люди. У ній Христос служить від нашого імені, роблячи доступними для віруючих блага Його викупної жертви, принесеної раз і назавжди на хресті.\n\nПід час Свого вознесіння Він був інавгурований як наш великий Первосвященик і розпочав Своє заступницьке служіння, що є прикладом роботи первосвященика у святому місці земної святині.\n\nУ 1844 році, наприкінці пророчого періоду в 2300 днів, Він вступив у другу і останню фазу Свого спокутного служіння, типовим прикладом якого є служіння первосвященика у найсвятішому місці.\n\nЦе робота слідчого суду, уособленням якої є очищення святині в День Відкуплення. Воно відкриває небесним розумам, хто з померлих спить у Христі, а отже, в Ньому, вважається гідним брати участь у першому воскресінні.\n\nВін також показує, хто з живих перебуває у Христі, дотримується Божих заповідей і віри Ісуса, а тому в Ньому готовий до переходу в Його вічне Царство.\n\nЦей суд підтверджує Божу справедливість у спасінні тих, хто вірить в Ісуса. Він проголошує, що ті, хто залишився вірним Богові, отримають Царство. Завершення цього служіння Христа ознаменує закінчення людського випробування перед Другим пришестям.\n\n(Див. Лев. 16; Чис. 14:34; Єзек. 4:6; Дан. 7:9-27; 8:13, 14; 9:24-27; Євр. 1:3; 2:16, 17; 4:14-16; 8:1-5; 9:11- 28; 10:19-22; Об'явл. 8:3-5; 11:19; 14:6, 7; 20:12; 14:12; 22:11, 12).",
        "25-the-second-coming-of-christ": "25. Другий прихід Христа",
        "25-the-second-coming-of-christ.content": "Другий прихід Христа - це благословенна надія Церкви, велична кульмінація Євангелія.\n\nПрихід Спасителя буде буквальним, особистим, видимим і всесвітнім. Коли Він повернеться, праведні мертві воскреснуть і разом з праведниками живими будуть прославлені і взяті на небо, а неправедні помруть.\n\nМайже повне виконання більшості рядків пророцтва, разом із сучасним станом світу, вказує на те, що прихід Христа близький. Час цієї події ще не відкритий, і тому нас закликають бути завжди готовими.\n\n(Див. Мт. 24; Мк. 13; Лк. 21; Ів. 14:1-3; Дії 1:9-11; 1 Кор. 15:51-54; 1 Сол. 4:13-18; 5:1-6; 2 Сол. 1:7-10; 2:8; 2 Тим. 3:1-5; Тита 2:13; Євр. 9:28; Об'явл. 1:7; 14:14-20; 19:11-21).",
        "26-death-and-resurrection": "26. Смерть і воскресіння",
        "26-death-and-resurrection.content": "Заплатою за гріх є смерть. Але Бог, єдиний безсмертний, дарує вічне життя Своїм відкупленим.\n\nДо того дня смерть є несвідомим станом для всіх людей. Коли з'явиться Христос, який є нашим життям, воскреслий праведник і живі праведники будуть прославлені і зустрінуться зі своїм Господом.\n\nДруге воскресіння, воскресіння неправедних, відбудеться через тисячу років.\n\n(Див. Йова 19:25-27; Пс. 146:3, 4; Екл. 9:5, 6, 10; Дан. 12:2, 13; Іс. 25:8; Ів. 5:28, 29; 11:11-14; Рим. 6:23; 16; 1 Кор. 15:51-54; Кол. 3:4; 1 Сол. 4:13-17; 1 Тим. 6:15; Об'явл. 20:1-10).",
        "27-the-millennium-and-the-end-of-sin": "27. Тисячоліття і кінець гріха",
        "27-the-millennium-and-the-end-of-sin.content": "Тисячоліття - це тисячолітнє царювання Христа зі святими на небі між першим і другим воскресіннями.\n\nПротягом цього часу нечестиві мертві будуть судимі; земля буде абсолютно пустельною, без живих людей, але окупованою сатаною та його ангелами.\n\nНаприкінці цього часу Христос зі святими та Святим Градом зійде з неба на землю. Тоді неправедні померлі воскреснуть і разом із сатаною та його ангелами оточать місто, але вогонь Божий поглине їх і очистить землю.\n\nТаким чином, всесвіт назавжди звільниться від гріха і грішників.\n\n(Див. Єр. 4:23-26; Єзек. 28:18, 19; Мал. 4:1; 1 Кор. 6:2, 3; Об'явл. 20; 21:1-5).",
        "28-the-new-earth": "28. Нова Земля",
        "28-the-new-earth.content": "На новій землі, в якій оселиться праведність, Бог забезпечить вічний дім для відкуплених і досконале середовище для вічного життя, любові, радості та навчання в Його присутності. Бо тут Сам Бог житиме зі Своїм народом, а страждання і смерть відійдуть у минуле.\n\nВелика суперечка буде припинена, і гріха більше не буде. Все, живе і неживе, проголосить, що Бог є любов, і Він буде царювати навіки. Амінь.\n\n(Див., будь ласка, Іс. 35; 65:17-25; Мт. 5:5; 2 Петра 3:13; Об'явл. 11:15; 21:1-7; 22:1-5)."
    },
    "kb.links": {
        "bible-marking-plan": "План маркування Біблії",
        "bible-marking-plan.content": "Привіт! Я радий, що тобі цікаво читати Біблію. Ось план маркування Біблії: https://connect.awr.org/hubfs/DM/Bible%20Marking.pdf, який, я молюся, буде корисним для твого читання Біблії, а також для твого духовного зростання. Нехай Бог веде і благословляє вас.",
        "steps-to-christ": "Сходинки до Христа",
        "steps-to-christ.content": "Дякую за ваше прагнення зробити крок ближче до Ісуса. Я радий поділитися з вами посиланнями на електронну книгу \"Кроки до Христа\":\n\nPDF: https://connect.awr.org/hubfs/Giveaways/Steps-To-Christ.pdf або\nEpub: https://connect.awr.org/hubfs/Giveaways/Steps-To-Christ.epub\n\n\nПродовжуйте зростати у Христі!",
        "great-controversy": "Знак звіра / Велика суперечка",
        "great-controversy.content": "Книга \"Велика суперечка\" - це дуже велика книга, яка допомагає нам зрозуміти боротьбу між добром і злом, а також пророцтва. Ми сподіваємося, що ця електронна книга, доступна в різних форматах, буде корисною для вашої духовної прогулянки. Будь ласка, дивіться посилання нижче:\n\nPDF: https://connect.awr.org/hubfs/Giveaways/The-Great-Controversy.pdf\nmobi: https://connect.awr.org/hubfs/Giveaways/The-Great-Controversy.mobi\nepub: https://connect.awr.org/hubfs/Giveaways/The-Great-Controversy.epub\nБлагослови вас Господь!",
        "hope-for-troubled-times": "Надія у скрутні часи",
        "hope-for-troubled-times.content": "Наш світ сповнений проблем. Багато людей шукають надії, особливо в наш час. Ми молимося, щоб ця книга під назвою \"Надія у важкі часи\" допомогла вам знайти надію в Ісусі. Будь ласка, не соромтеся завантажити її тут: https://connect.awr.org/hubfs/Giveaways/hope-for-troubled-times.pdf і повідомте нам, як ця книга допомагає вам у вашому особистому духовному зростанні. Ми сподіваємося почути від вас незабаром. Благословення вам!\n",
        "humble-hero": "Скромний герой",
        "humble-hero.content": "Доброго дня, дякую, що зацікавилися книгою, яка розповідає про нашого скромного Героя. Ось посилання на книгу, яка, сподіваюся, наблизить вас до Нього: https://connect.awr.org/hubfs/Giveaways/Humble-Hero.pdf\n\nНехай цей Герой врятує вас від битви, в якій ви, можливо, зараз перебуваєте. Бережіть себе!",
        "resurrection-chart": "Діаграма воскресіння",
        "resurrection-chart.content": "Привіт! Слава Господу за твій інтерес до розуміння біблійних пророцтв. Ось таблиця: https://connect.awr.org/hubfs/Giveaways/Chart-Resurrection-through-Ascension.pdf, яка, ми сподіваємося, буде корисною для вас. Будь ласка, не соромтеся писати нам, якщо у вас виникнуть запитання щодо цього. Нехай Господь благословить вас!",
        "prophetic-symbols-chart": "Таблиця пророчих символів",
        "prophetic-symbols-chart.content": "Вам цікаво, які ознаки Його швидкого повернення? Ось таблиця пророчих символів: https://connect.awr.org/hubfs/Giveaways/Chart-of-Prophetic-Symbols.pdf, яка, сподіваюся, допоможе вам знайти відповідь. Нехай Господь благословить вас!",
        "more-books": "Більше книг",
        "more-books.content": "Ви шукаєте більше книг, які могли б дати вам надію і наблизити вас до Спасителя? Переходьте за цим посиланням: https://whiteestate.org/books/egw-books/ і продовжуйте зростати у вірі. Будьте благословенні!",
        "the-great-controvery-website": "",
        "the-great-controvery-website.content": "",
        "bible-reading-plan": "",
        "bible-reading-plan.content": "",
        "chart-link-end-time-events": "",
        "chart-link-end-time-events.content": "",
        "chart-of-prophetic-symbols": "",
        "chart-of-prophetic-symbols.content": "",
        "introduction-of-pagan-practices": "",
        "introduction-of-pagan-practices.content": "",
        "prophecies-of-hope-youtube-links": "",
        "prophecies-of-hope-youtube-links.content": "",
        "human-sexuality-issues": "",
        "human-sexuality-issues.content": ""
    },
    "kb.intro-to-prayers": {
        "option-1": "",
        "option-1.content": "",
        "option-2": "",
        "option-2.content": "",
        "option-3": "",
        "option-3.content": "",
        "option-4": "",
        "option-4.content": "",
        "option-5": "",
        "option-5.content": ""
    }
}